
<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 1462.2 949.1" id="hero-day-night-svg">
  <defs>
    <style>
      .cls-1 {
        fill: none;
      }

      .cls-2 {
        opacity: .1;
      }

      .cls-2, .cls-3, .cls-4, .cls-5 {
        fill: #fff;
      }

      .cls-6 {
        fill: url(#linear-gradient);
      }

      .cls-7 {
        clip-path: url(#clippath);
      }

      .cls-8 {
        fill: #312c79;
      }

      .cls-9 {
        clip-path: url(#clippath-1);
      }

      .cls-10 {
        clip-path: url(#clippath-4);
      }

      .cls-11 {
        clip-path: url(#clippath-3);
      }

      .cls-12 {
        clip-path: url(#clippath-2);
      }

      .cls-13 {
        clip-path: url(#clippath-5);
      }

      .cls-14 {
        fill: url(#linear-gradient-8);
      }

      .cls-14, .cls-15 {
        mix-blend-mode: multiply;
        opacity: .8;
      }

      .cls-15 {
        fill: url(#linear-gradient-2);
      }

      .cls-3 {
        opacity: .15;
      }

      .cls-4 {
        opacity: .14;
      }

      .cls-16 {
        fill: url(#linear-gradient-3);
      }

      .cls-17 {
        fill: url(#linear-gradient-4);
      }

      .cls-18 {
        fill: url(#linear-gradient-6);
      }

      .cls-19 {
        fill: url(#linear-gradient-7);
      }

      .cls-20 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-6);
      }

      .cls-21 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-8);
      }

      .cls-22 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-7);
      }

      .cls-23 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-9);
      }

      .cls-24 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-3);
      }

      .cls-25 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-2);
      }

      .cls-26 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-5);
      }

      .cls-27 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-4);
      }

      .cls-28 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_16-2);
      }

      .cls-29 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_72-2);
      }

      .cls-30 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_71-2);
      }

      .cls-31 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75-2);
      }

      .cls-32 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75-4);
      }

      .cls-33 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75-3);
      }

      .cls-34 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_83-2);
      }

      .cls-35 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_70-2);
      }

      .cls-36 {
        opacity: .5;
      }

      .cls-37 {
        fill: #115472;
        opacity: .02;
      }

      .cls-38 {
        isolation: isolate;
      }

      .cls-39 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-70);
      }

      .cls-40 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-78);
      }

      .cls-41 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-77);
      }

      .cls-42 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-79);
      }

      .cls-43 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-76);
      }

      .cls-44 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-74);
      }

      .cls-45 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-71);
      }

      .cls-46 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-88);
      }

      .cls-47 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-87);
      }

      .cls-48 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-89);
      }

      .cls-49 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-86);
      }

      .cls-50 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-72);
      }

      .cls-51 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-81);
      }

      .cls-52 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-83);
      }

      .cls-53 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-73);
      }

      .cls-54 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-75);
      }

      .cls-55 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-84);
      }

      .cls-56 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-85);
      }

      .cls-57 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-82);
      }

      .cls-58 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-80);
      }

      .cls-59 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-94);
      }

      .cls-60 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-95);
      }

      .cls-61 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-92);
      }

      .cls-62 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-93);
      }

      .cls-63 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-90);
      }

      .cls-64 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-91);
      }

      .cls-65 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-99);
      }

      .cls-66 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-97);
      }

      .cls-67 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-98);
      }

      .cls-68 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-96);
      }

      .cls-69 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-65);
      }

      .cls-70 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-60);
      }

      .cls-71 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-69);
      }

      .cls-72 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-66);
      }

      .cls-73 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-67);
      }

      .cls-74 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-68);
      }

      .cls-75 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-61);
      }

      .cls-76 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-62);
      }

      .cls-77 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-63);
      }

      .cls-78 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-64);
      }

      .cls-79 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-57);
      }

      .cls-80 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-58);
      }

      .cls-81 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-56);
      }

      .cls-82 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-29);
      }

      .cls-83 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-39);
      }

      .cls-84 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-53);
      }

      .cls-85 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-54);
      }

      .cls-86 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-51);
      }

      .cls-87 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-52);
      }

      .cls-88 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-43);
      }

      .cls-89 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-41);
      }

      .cls-90 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-44);
      }

      .cls-91 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-47);
      }

      .cls-92 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-42);
      }

      .cls-93 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-45);
      }

      .cls-94 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-48);
      }

      .cls-95 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-46);
      }

      .cls-96 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-40);
      }

      .cls-97 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-21);
      }

      .cls-98 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-26);
      }

      .cls-99 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-27);
      }

      .cls-100 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-28);
      }

      .cls-101 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-24);
      }

      .cls-102 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-25);
      }

      .cls-103 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-20);
      }

      .cls-104 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-22);
      }

      .cls-105 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-23);
      }

      .cls-106 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-59);
      }

      .cls-107 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-32);
      }

      .cls-108 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-35);
      }

      .cls-109 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-38);
      }

      .cls-110 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-37);
      }

      .cls-111 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-33);
      }

      .cls-112 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-36);
      }

      .cls-113 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-30);
      }

      .cls-114 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-31);
      }

      .cls-115 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-34);
      }

      .cls-116 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-11);
      }

      .cls-117 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-15);
      }

      .cls-118 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-10);
      }

      .cls-119 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-12);
      }

      .cls-120 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-49);
      }

      .cls-121 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-13);
      }

      .cls-122 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-14);
      }

      .cls-123 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-50);
      }

      .cls-124 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-55);
      }

      .cls-125 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-16);
      }

      .cls-126 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-17);
      }

      .cls-127 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-19);
      }

      .cls-128 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-18);
      }

      .cls-129 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_433-2);
      }

      .cls-130 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_916-2);
      }

      .cls-131 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75);
      }

      .cls-132 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_83);
      }

      .cls-133 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_72);
      }

      .cls-134 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_71);
      }

      .cls-135 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_70);
      }

      .cls-136 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18);
      }

      .cls-137 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_16);
      }

      .cls-138 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_916);
      }

      .cls-139 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_433);
      }

      .cls-140 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_490);
      }

      .cls-141 {
        fill: url(#linear-gradient-5);
        opacity: .7;
      }

      .cls-5 {
        opacity: .24;
      }

      .cls-142 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-100);
      }

      .cls-143 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-127);
      }

      .cls-144 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-126);
      }

      .cls-145 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-129);
      }

      .cls-146 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-128);
      }

      .cls-147 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-121);
      }

      .cls-148 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-120);
      }

      .cls-149 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-105);
      }

      .cls-150 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-130);
      }

      .cls-151 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-118);
      }

      .cls-152 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-102);
      }

      .cls-153 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-117);
      }

      .cls-154 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-119);
      }

      .cls-155 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-116);
      }

      .cls-156 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-101);
      }

      .cls-157 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-104);
      }

      .cls-158 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-103);
      }

      .cls-159 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-125);
      }

      .cls-160 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-124);
      }

      .cls-161 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-122);
      }

      .cls-162 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-123);
      }

      .cls-163 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-108);
      }

      .cls-164 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-107);
      }

      .cls-165 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-106);
      }

      .cls-166 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-109);
      }

      .cls-167 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-112);
      }

      .cls-168 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-114);
      }

      .cls-169 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-111);
      }

      .cls-170 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-113);
      }

      .cls-171 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-110);
      }

      .cls-172 {
        fill: url(#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-115);
      }
    </style>
    <linearGradient id="linear-gradient" x1="739.83" y1="294.78" x2="739.83" y2="6.87" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#ffd9b5"/>
      <stop offset=".5" stop-color="#ffadb6"/>
      <stop offset=".64" stop-color="#e7a8c0"/>
      <stop offset=".94" stop-color="#ab9bdb"/>
      <stop offset="1" stop-color="#9e99e2"/>
    </linearGradient>
    <linearGradient id="linear-gradient-2" x1="739.83" y1="16.29" x2="739.83" y2="1029.64" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#5b4e9b"/>
      <stop offset="1" stop-color="#07061f"/>
    </linearGradient>
    <linearGradient id="linear-gradient-3" y1="295.01" y2="6.87" xlink:href="#linear-gradient"/>
    <clipPath id="clippath">
      <polygon class="cls-1" points="1371.61 193.75 1281.63 221.69 1203.86 191.95 1025.66 282.74 925.05 245.04 857.88 269.75 782.33 233.92 674.37 291.6 524.49 243 394.7 192.88 289.43 244.16 197.85 210.9 99.87 245.21 19.87 206.26 19.87 273.35 19.87 593.12 1459.79 593.02 1459.79 289.84 1459.79 238.37 1371.61 193.75"/>
    </clipPath>
    <linearGradient id="linear-gradient-4" x1="739.83" y1="-29.4" x2="739.83" y2="959.12" xlink:href="#linear-gradient-2"/>
    <linearGradient id="linear-gradient-5" x1="739.83" y1="443.56" x2="739.83" y2="258.51" gradientTransform="translate(0 -59.89) rotate(-1.54) skewX(-1.53)" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#b9aedd"/>
      <stop offset="1" stop-color="#e7b3cb"/>
    </linearGradient>
    <linearGradient id="linear-gradient-6" y1="467.13" y2="317.9" xlink:href="#linear-gradient-5"/>
    <linearGradient id="linear-gradient-7" x1="739.83" y1="101.58" x2="739.83" y2="963.36" xlink:href="#linear-gradient-2"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_490" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 490" x1="739.83" y1="530.07" x2="739.83" y2="327.12" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#a299c7"/>
      <stop offset=".37" stop-color="#8a84c4"/>
      <stop offset=".72" stop-color="#7b76c2"/>
      <stop offset="1" stop-color="#7672c2"/>
    </linearGradient>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 75" x1="468.73" y1="789.87" x2="468.73" y2="501.72" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#5359ac"/>
      <stop offset="1" stop-color="#5f66bc"/>
    </linearGradient>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_83" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 83" x1="68" y1="654.66" x2="171.33" y2="590.54" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#5f66bc"/>
      <stop offset="1" stop-color="#5359ac"/>
    </linearGradient>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_433" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 433" x1="201.33" y1="835.85" x2="430.26" y2="690.32" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#5f66bc"/>
      <stop offset=".95" stop-color="#5359ac"/>
    </linearGradient>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75-2" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 75" x1="682.43" y1="666.4" x2="475.96" y2="809.74" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_72" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 72" x1="966.16" y1="836.55" x2="966.16" y2="514.74" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#585fb6"/>
      <stop offset="1" stop-color="#646ac6"/>
    </linearGradient>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_71" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 71" x1="1549.7" y1="526.4" x2="1374.21" y2="639.31" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#585fb6"/>
      <stop offset="1" stop-color="#646ac6"/>
    </linearGradient>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_70" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 70" x1="931.38" y1="868.04" x2="1348.76" y2="574.44" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#646ac6"/>
      <stop offset=".57" stop-color="#5e65bf"/>
      <stop offset=".99" stop-color="#585fb6"/>
    </linearGradient>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_16" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 16" x1="-2721.12" y1="626.89" x2="-2641.12" y2="554.84" gradientTransform="translate(-1693.56) rotate(-180) scale(1 -1)" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#646ac6"/>
      <stop offset="1" stop-color="#585fb6"/>
    </linearGradient>
    <clipPath id="clippath-1">
      <path class="cls-1" d="M1411.48,464.95c-25.2,18.65-50.6,37.02-76.21,55.1-23.54,11.15-47.18,22.08-70.92,32.81-38.47-11.12-76.77-22.81-114.89-35.07-13.82,8.5-27.69,16.93-41.61,25.28-12.79,4.03-25.59,8.01-38.4,11.94h0s0,0,0,0c-28.28-3.14-38.76-7.95-66.98-11.65-14.1-1.37-33.51-5.82-47.6-7.31,0,0,0,0,0,0-40.78,16.04-94.25,35.84-135.51,50.59-24.06,16.69-48.32,33.08-72.74,49.21-14.45-3.79-28.88-7.66-43.28-11.63-25.37-21.12-50.49-42.58-75.37-64.42-49.45,15.71-99.18,30.29-149.16,43.76-22.06-4.88-44.08-9.96-66.06-15.24-14.48-9.19-28.91-18.49-43.28-27.89-11.33,5.15-22.68,10.25-34.05,15.29-67.97-34.16-134.97-70.6-200.92-109.36h0c-38.35,15.25-75.83,29.49-114.62,43.29v278.01l115.74-.1H497.24c-8.22,4.6-16.46,9.17-24.71,13.71h986.25v-66l1.01-257.89c-15.79-3.99-32.57-8.27-48.31-12.44Z"/>
    </clipPath>
    <linearGradient id="linear-gradient-8" y1="16.08" y2="1029.32" xlink:href="#linear-gradient-2"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75-3" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 75" x1="468.73" y1="789.88" x2="468.73" y2="501.74" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_83-2" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 83" x1="68.1" y1="654.61" x2="171.35" y2="590.54" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_83"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_433-2" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 433" x1="201.33" y1="835.87" x2="430.26" y2="690.34" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_433"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75-4" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 75" x1="682.43" y1="666.42" x2="475.97" y2="809.76" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_75"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_72-2" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 72" x1="966.16" y1="836.57" x2="966.16" y2="514.76" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_72"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_71-2" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 71" x1="1549.95" y1="526.81" x2="1374.46" y2="639.72" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_71"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_70-2" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 70" x1="931.38" y1="868.06" x2="1348.77" y2="574.46" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_70"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_16-2" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 16" x1="-2721.12" y1="626.91" x2="-2641.12" y2="554.86" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_16"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="644.43" y1="705.16" x2="644.43" y2="526.37" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#150551"/>
      <stop offset="1" stop-color="#414587"/>
    </linearGradient>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-2" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="570.46" y1="719.79" x2="570.46" y2="531.44" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-3" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="716.66" y1="787.07" x2="716.66" y2="629.54" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-4" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="747.11" y1="723.02" x2="747.11" y2="538.87" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-5" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="803.44" y1="751.38" x2="803.44" y2="539.62" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-6" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="585.8" y1="743.09" x2="585.8" y2="575.55" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-7" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="513.98" y1="712.78" x2="513.98" y2="566.82" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-8" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="616.33" y1="835.89" x2="616.33" y2="587.65" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-9" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="962.35" y1="722.78" x2="962.35" y2="587.93" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-10" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="1171.17" y1="732.73" x2="1171.17" y2="597.88" gradientTransform="translate(-1.93 .25) rotate(-.17)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-11" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="928.8" y1="759.46" x2="921.33" y2="568.96" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-12" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="510.06" y1="795.35" x2="510.06" y2="602.86" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-13" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="692.59" y1="777.67" x2="692.59" y2="518.9" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-14" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1318.11" y1="707.41" x2="-1318.11" y2="549.08" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-15" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1373.6" y1="733.59" x2="-1373.6" y2="580.2" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-16" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1233.99" y1="785.63" x2="-1233.99" y2="646.14" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-17" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1358.61" y1="748.73" x2="-1358.61" y2="612.29" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-18" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1397.94" y1="728.23" x2="-1397.94" y2="612.74" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-19" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1329.79" y1="810.64" x2="-1329.79" y2="608.48" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-20" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1673.33" y1="741.24" x2="-1673.33" y2="656.23" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-21" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1683.5" y1="796.66" x2="-1683.5" y2="688.12" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-22" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1413.06" y1="797.39" x2="-1413.06" y2="685.62" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-23" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1275.18" y1="777.31" x2="-1275.18" y2="529.48" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-24" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="898.97" y1="803.66" x2="898.97" y2="580.81" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-25" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="784.01" y1="824.64" x2="784.01" y2="605.26" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-26" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="847.98" y1="746.04" x2="847.98" y2="516.06" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-27" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4404.05" y1="794.33" x2="-4404.05" y2="690.96" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-28" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4381.39" y1="753.29" x2="-4381.39" y2="635.77" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-29" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4347.11" y1="770.91" x2="-4347.11" y2="631.95" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-30" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4259.15" y1="758.82" x2="-4259.15" y2="683.86" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-31" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4274.47" y1="777.7" x2="-4278.97" y2="662.73" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-32" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4421.21" y1="788.16" x2="-4421.21" y2="604.51" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-33" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4147.04" y1="784.14" x2="-4147.04" y2="682.37" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-34" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="3998.93" y1="793.77" x2="3998.93" y2="716.22" gradientTransform="translate(-3856.55)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-35" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="3976.03" y1="789.14" x2="3976.03" y2="651.37" gradientTransform="translate(-3856.55)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-36" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4292.47" y1="804.38" x2="-4292.47" y2="669.88" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-37" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4359.86" y1="818.99" x2="-4359.86" y2="675.02" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-38" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4317.88" y1="765.9" x2="-4317.88" y2="603.99" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-39" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3807.45" y1="767.18" x2="-3807.45" y2="581.71" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-40" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3688.4" y1="748.18" x2="-3688.4" y2="642.64" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-41" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3710.49" y1="776.24" x2="-3716.51" y2="622.79" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-42" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4165.02" y1="795.47" x2="-4165.02" y2="723.18" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-43" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4154.28" y1="755.36" x2="-4154.28" y2="673.17" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-44" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4177.02" y1="791.16" x2="-4177.02" y2="662.71" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-45" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3438.24" y1="777.66" x2="-3438.24" y2="703.85" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-46" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3454.32" y1="766.67" x2="-3458.53" y2="659.34" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-47" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3734.52" y1="811.85" x2="-3734.52" y2="632.34" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-48" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="474.68" y1="709.98" x2="474.68" y2="548.69" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-49" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="418.65" y1="787.22" x2="418.65" y2="562.9" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-50" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-516.19" y1="778.69" x2="-516.19" y2="652.91" gradientTransform="translate(668.35) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-51" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3419.97" y1="794.93" x2="-3419.97" y2="706.21" gradientTransform="translate(4770.81)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-52" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3401.52" y1="756.11" x2="-3401.52" y2="655.25" gradientTransform="translate(4770.81)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-53" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3361.12" y1="768.05" x2="-3361.12" y2="648.77" gradientTransform="translate(4770.81)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-54" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3437.65" y1="791.83" x2="-3437.65" y2="634.2" gradientTransform="translate(4770.81)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-55" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3381.93" y1="814.39" x2="-3381.93" y2="690.83" gradientTransform="translate(4770.81)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-56" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-2793.44" y1="770.57" x2="-2793.44" y2="605.43" gradientTransform="translate(4018.13)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-57" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-2702.03" y1="751.96" x2="-2702.03" y2="661.38" gradientTransform="translate(4018.13)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-58" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-2722.11" y1="774.9" x2="-2727.27" y2="643.18" gradientTransform="translate(4018.13)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-59" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-2741.27" y1="809.75" x2="-2741.27" y2="655.67" gradientTransform="translate(4018.13)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-60" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-541.19" y1="732.75" x2="-541.19" y2="589.13" gradientTransform="translate(668.35) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-61" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-585.82" y1="751.77" x2="-585.82" y2="581.1" gradientTransform="translate(668.35) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-62" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1688.19" y1="753.99" x2="-1688.19" y2="672.11" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-63" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1694.06" y1="735.3" x2="-1694.06" y2="643.51" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <clipPath id="clippath-2">
      <rect class="cls-1" x="19.8" y="649.35" width="49.83" height="162.6"/>
    </clipPath>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-64" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4135.08" y1="792.77" x2="-4135.08" y2="728.01" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-65" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4122.25" y1="766.07" x2="-4122.25" y2="698.18" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_916" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 916" x1="739.79" y1="1209.05" x2="739.79" y2="744.06" gradientUnits="userSpaceOnUse">
      <stop offset="0" stop-color="#464b89"/>
      <stop offset=".38" stop-color="#393a7c"/>
      <stop offset="1" stop-color="#1f1860"/>
    </linearGradient>
    <clipPath id="clippath-3">
      <path class="cls-1" d="M1043.74,743.07c-.49-.86-1.03-1.69-1.62-2.48-.44-.58-.83-1.2-1.17-1.84-.29-.59-.47-1.23-.56-1.88-.19-1.18,0-2.4-.11-3.6-.04-.41-.06-.82-.08-1.23,.92,.5,1.91,.87,2.93,1.11,.43,.1,1.94,.85,2.33,.37,.22-.28,.02-.67,.5-.71,.63,.1,1.25,.28,1.83,.54,.31,.13,.61,.29,.88,.47l-2.35,13.89c-.85-1.55-1.69-3.1-2.58-4.64m-7.79-45.88c-.81-.02-1.61,.2-2.3,.63-1.29,1.03-2.03,2.6-2,4.25,.03,.54,.11,1.08,.22,1.61,.07,.35,.28,1.03,.37,1.38,.13,.49,.47,1.44,.55,1.95,.37,1.45,0,2.99-1,4.1-.66,.65-2.1,2.37-3.23,2.1-.66-.16-.84-1.21-1.51-1.26-.53-.06-1.01,.31-1.08,.85,0,.01,0,.03,0,.04-.04,.39,.19,.71,.26,1.07,.06,.35-.11,.69-.41,.86-.14,.08-.28,.14-.43,.2-.15,.13-.28,.3-.36,.49-.12,.18-.26,.35-.41,.5-.14,.2-.31,.38-.49,.55-.17,.06-.34,.07-.52,.05-.18-.02-.36,0-.53,.06-.18,.13-.32,.31-.42,.51-.12,.29-.05,.98-.15,1.28-.05,.17-.13,.33-.24,.46-.16,.08-.34,.1-.51,.06-.26-.03-.52-.06-.67,.22-.09,.24-.14,.49-.14,.74,.02,.28,.05,.57,.11,.84,.02,.28,0,.57-.03,.85-.04,.47-.05,.94-.06,1.4-.01,.44-.1,.89-.07,1.33,.01,.22,.01,.44,0,.66,.03,.45,.1,.9,.22,1.33,.02,.25,.05,.49,.11,.73,.07,.19,.15,.38,.22,.58,.21,.59,.46,1.16,.74,1.72,.13,.27,.3,.53,.5,.75,.22,.13,.46,.2,.71,.21,.12,.01,.23,.07,.3,.17,.06,.11,.03,.3,.06,.44,.07,.39,.22,.76,.43,1.09,.2,.28,.16,.52-.16,.58-.3,.02-.55,.22-.66,.49-.14,.3-.19,.63-.16,.96,.07,.25,.18,.48,.32,.69,.11,.22,.23,.42,.35,.62,.14,.24,.17,.54,.32,.78s.35,.49,.51,.72c.51,.75,2.27,.54,4.06,0-.01,1.65-.14,3.3-.38,4.93-.4,1.24-.93,2.44-1.58,3.58-.5,1.1-1.06,2.17-1.7,3.2-1.84,2.66-3.94,5.14-6.26,7.39-.69,.76-1.3,1.6-1.81,2.5-.72,1.24-1.55,2.41-2.47,3.5-.45,.48-.76,1.07-.89,1.71-.17,.64-.2,.42-.78,.81-.21,.14-.35,.45-.54,.57-.14,.09-.35,.11-.44,.18-.31,.19-.59,.43-.83,.7-.62,.64-1.1,1.39-1.41,2.23,0,.23,.32,.64,.48,.8,.78,.52,1.6,.97,2.46,1.35,.59,.35,1.15,.75,1.68,1.19,.47,.41,1.01,1.64,1.55,1.95,.68,.25,1.41,.35,2.14,.29,.95-.04,1.88-.32,2.71-.8,.38-.36,.57-.88,.5-1.41-.08-.36-.77-.49-1.16-.49-.56-.01-1.12-.08-1.67-.21-.34-.12-.66-.3-.93-.53-.41-.48-.71-1.03-.91-1.63-.35-1.31,.03-2.7,1-3.65,.46-.39,1.05-.39,1.52-.73,1.2-.88,2.34-2.02,3.47-3.01,.82-.72,1.69-1.39,2.44-2.18,.58-.71,1.09-1.48,1.51-2.3,1.11-1.75,3.17-2.92,4.71-4.26,1.43-1.22,2.54-2.78,3.22-4.53,.41-1.05,.92-2.04,1.33-3.09,.9,2.78,2.8,5.06,4.61,7.3,1.68,2.06,3.19,3.58,3.19,6.4-.01,1.01,.15,2.02,.48,2.98l-2.72,15.73h.6s2.5-14.51,2.5-14.51c.18,.61,.44,1.19,.76,1.74,.6,.98,.92,2.01,1.46,3.02,.35,.65,.68,1.33,.99,2.01,.33,.73,.18,.67-.03,1.37-.32,1.16-.34,2.39-.07,3.57,.07,.23,.14,.57,.35,.69,.61,.16,1.25,.18,1.88,.08,.73-.03,2.2-.36,2.92-.37,.17,0,.44,.02,.72,.04,.3,.02,.6,.05,.78,.04,1.04-.07,2.06-.29,3.04-.64,1-.44,1.92-1.03,2.75-1.74,.27-.27,.85-.9,.86-1.31v-.02s0-.02,0-.03c-.03-.26-.5-.65-.75-.75-.61-.07-1.24-.04-1.84,.08-.84,.12-1.69,.19-2.54,.21-1.19-.05-2.34-.46-3.3-1.16-1.61-1.21-1.04-2.97-.98-4.69,0-1.92-.28-3.84-.83-5.68-.41-1.58-1.03-3.1-1.4-4.68-.31-1.57-.84-3.09-1.57-4.52-.27-.48-.53-.97-.8-1.45l2.43-14.36,.24,.17c.28,.19,.55,.51,.93,.46,.29-.04,.42-.18,.38-.47,.1-.04,.21-.06,.32-.04,.11,.01,.22,0,.33-.04,.19-.09,.29-.31,.23-.51,.32,.13,.68,.08,.95-.12,.25-.19,.23-.4,.29-.66,0,0,.4-.09,.45-.21,.06-.17,.05-.36-.02-.53-.15-.47-.46-.86-.89-1.11-.44-.3-.92-.55-1.42-.75-.63-.13-1.27-.23-1.91-.28-.38-.02-.76-.06-1.13-.12-.25-.07-.35-.08-.3-.38,.03-.15,.19-.15,.11-.33-.2-.46-1.03-.56-1.43-.73-.92-.4-1.87-.64-2.8-1.03-1-.48-2.03-.88-3.09-1.2,.27-3.5,.49-7.03-.75-10.12-.36-.89-.93-1.63-1.21-2.55-.06-.19-.05-.4-.12-.57-.09-.23-.19-.24-.34-.44-.22-.45-.29-.96-.2-1.45,0-.48-.33-1.01,.24-1.12,.26-.03,.52-.02,.77,.05,.49,.1,.95,.2,1.32-.43,.12-.21,.09-.74,.19-.97,.06-.14,.32-.36,.36-.51,.03-.1-.07-.31-.03-.4s.28-.16,.32-.25-.09-.35-.05-.45c.07-.1,.16-.18,.28-.23,.12-.05,.4,0,.51-.06,.13-.08,.24-.2,.31-.34,.02-.14,0-.28-.04-.42-.04-.14-.21-.37-.26-.5-.12-.29-.29-.91-.37-1.21-.04-.11-.07-.23-.08-.35,0-.2,.16-.57,.15-.77-.03-.16-.07-.32-.12-.48-.05-.21-.13-.64-.16-.85-.03-.23-.16-.73-.05-.94,.04-.07,.21-.1,.26-.16,.14-.2,.23-.43,.25-.68-.03-.18-.09-.36-.19-.52-.89-1.27-2.3-2.08-3.84-2.22-.52-.1-1.06-.16-1.59-.17h-.06Z"/>
    </clipPath>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-66" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="643.42" y1="722.24" x2="643.42" y2="543.45" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-67" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="569.46" y1="736.87" x2="569.46" y2="548.52" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-68" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="715.65" y1="804.15" x2="715.65" y2="646.62" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-69" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="746.1" y1="740.1" x2="746.1" y2="555.95" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-70" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="802.43" y1="768.46" x2="802.43" y2="556.7" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-71" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="584.8" y1="760.17" x2="584.8" y2="592.63" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-72" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="512.97" y1="729.86" x2="512.97" y2="583.9" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-73" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="615.32" y1="852.96" x2="615.32" y2="604.73" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-74" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="961.34" y1="739.86" x2="961.34" y2="605.01" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-75" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="1170.11" y1="749.81" x2="1170.11" y2="614.96" gradientTransform="translate(-1.93 .25) rotate(-.17)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-76" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="927.79" y1="776.54" x2="920.32" y2="586.04" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-77" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="509.05" y1="812.43" x2="509.05" y2="619.94" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-78" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="691.58" y1="794.75" x2="691.58" y2="535.98" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-79" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1317.1" y1="724.49" x2="-1317.1" y2="566.16" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-80" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1372.59" y1="750.67" x2="-1372.59" y2="597.28" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-81" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1232.98" y1="802.71" x2="-1232.98" y2="663.22" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-82" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1357.6" y1="765.81" x2="-1357.6" y2="629.37" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-83" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1396.93" y1="745.31" x2="-1396.93" y2="629.82" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-84" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1328.78" y1="827.72" x2="-1328.78" y2="625.56" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-85" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1672.32" y1="758.32" x2="-1672.32" y2="673.31" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-86" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1682.49" y1="813.74" x2="-1682.49" y2="705.2" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-87" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1412.05" y1="814.47" x2="-1412.05" y2="702.7" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-88" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1274.17" y1="794.39" x2="-1274.17" y2="546.56" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-89" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="897.96" y1="820.74" x2="897.96" y2="597.89" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-90" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="783" y1="841.72" x2="783" y2="622.34" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-91" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="846.98" y1="763.12" x2="846.98" y2="533.14" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-92" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4403.05" y1="811.41" x2="-4403.05" y2="708.04" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-93" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4380.39" y1="770.37" x2="-4380.39" y2="652.85" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-94" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4346.1" y1="787.99" x2="-4346.1" y2="649.03" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-95" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4258.14" y1="775.9" x2="-4258.14" y2="700.94" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-96" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4273.46" y1="794.78" x2="-4277.97" y2="679.81" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-97" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4420.21" y1="805.24" x2="-4420.21" y2="621.59" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-98" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4146.04" y1="801.22" x2="-4146.04" y2="699.45" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-99" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="3997.93" y1="810.85" x2="3997.93" y2="733.3" gradientTransform="translate(-3856.55)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-100" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="3975.03" y1="806.22" x2="3975.03" y2="668.45" gradientTransform="translate(-3856.55)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-101" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4291.46" y1="821.46" x2="-4291.46" y2="686.96" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-102" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4358.85" y1="836.07" x2="-4358.85" y2="692.1" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-103" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4316.87" y1="782.98" x2="-4316.87" y2="621.07" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-104" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3806.44" y1="784.26" x2="-3806.44" y2="598.79" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-105" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3687.4" y1="765.26" x2="-3687.4" y2="659.72" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-106" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3709.48" y1="793.32" x2="-3715.5" y2="639.87" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-107" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4164.01" y1="812.55" x2="-4164.01" y2="740.25" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-108" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4153.27" y1="772.44" x2="-4153.27" y2="690.25" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-109" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4176.02" y1="808.24" x2="-4176.02" y2="679.79" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-110" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3437.23" y1="794.74" x2="-3437.23" y2="720.93" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-111" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3453.31" y1="783.75" x2="-3457.52" y2="676.42" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-112" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3733.51" y1="828.93" x2="-3733.51" y2="649.42" gradientTransform="translate(-3349.78) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-113" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="473.67" y1="727.06" x2="473.67" y2="565.77" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-114" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="417.64" y1="804.3" x2="417.64" y2="579.98" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-115" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-515.18" y1="795.77" x2="-515.18" y2="669.99" gradientTransform="translate(668.35) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-116" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3420.98" y1="812.01" x2="-3420.98" y2="723.28" gradientTransform="translate(4770.81)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-117" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3402.52" y1="773.19" x2="-3402.52" y2="672.33" gradientTransform="translate(4770.81)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-118" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3362.12" y1="785.12" x2="-3362.12" y2="665.85" gradientTransform="translate(4770.81)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-119" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3438.65" y1="808.91" x2="-3438.65" y2="651.28" gradientTransform="translate(4770.81)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-120" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-3382.94" y1="831.47" x2="-3382.94" y2="707.91" gradientTransform="translate(4770.81)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-121" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-2794.44" y1="787.65" x2="-2794.44" y2="622.51" gradientTransform="translate(4018.13)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-122" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-2703.04" y1="769.04" x2="-2703.04" y2="678.46" gradientTransform="translate(4018.13)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-123" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-2723.11" y1="791.98" x2="-2728.28" y2="660.26" gradientTransform="translate(4018.13)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-124" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-2742.28" y1="826.83" x2="-2742.28" y2="672.75" gradientTransform="translate(4018.13)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-125" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-540.19" y1="749.83" x2="-540.19" y2="606.21" gradientTransform="translate(668.35) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-126" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-584.81" y1="768.85" x2="-584.81" y2="598.18" gradientTransform="translate(668.35) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-127" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1687.19" y1="771.07" x2="-1687.19" y2="689.19" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-128" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-1693.56" y1="752.38" x2="-1693.56" y2="660.59" gradientTransform="translate(-245.91) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <clipPath id="clippath-4">
      <rect class="cls-1" x="19.8" y="666.43" width="48.82" height="162.6"/>
    </clipPath>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-129" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4134.08" y1="809.85" x2="-4134.08" y2="745.09" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18-130" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 18" x1="-4121.25" y1="783.15" x2="-4121.25" y2="715.26" gradientTransform="translate(-4102.46) rotate(-180) scale(1 -1)" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_18"/>
    <linearGradient id="_É_πÌÚ_·ÂÁ_Ì_Á_Ë_916-2" data-name="É‡‰¥πÌÚ ·ÂÁ Ì‡Á‚Ë 916" y1="1189.93" y2="761.28" xlink:href="#_É_πÌÚ_·ÂÁ_Ì_Á_Ë_916"/>
    <clipPath id="clippath-5">
      <path class="cls-1" d="M1042.63,754.86c-.49-.86-1.03-1.69-1.62-2.48-.44-.58-.83-1.2-1.17-1.84-.29-.59-.47-1.23-.56-1.88-.19-1.18,0-2.4-.11-3.6-.04-.41-.06-.82-.08-1.23,.92,.5,1.91,.87,2.93,1.11,.43,.1,1.94,.85,2.33,.37,.22-.28,.02-.67,.5-.71,.63,.1,1.25,.28,1.83,.54,.31,.13,.61,.29,.88,.47l-2.35,13.89c-.85-1.55-1.69-3.1-2.58-4.64m-7.79-45.88c-.81-.02-1.61,.2-2.3,.63-1.29,1.03-2.03,2.6-2,4.25,.03,.54,.11,1.08,.22,1.61,.07,.35,.28,1.03,.37,1.38,.13,.49,.47,1.44,.55,1.95,.37,1.45,0,2.99-1,4.1-.66,.65-2.1,2.37-3.23,2.1-.66-.16-.84-1.21-1.51-1.26-.53-.06-1.01,.31-1.08,.85,0,.01,0,.03,0,.04-.04,.39,.19,.71,.26,1.07,.06,.35-.11,.69-.41,.86-.14,.08-.28,.14-.43,.2-.15,.13-.28,.3-.36,.49-.12,.18-.26,.35-.41,.5-.14,.2-.31,.38-.49,.55-.17,.06-.34,.07-.52,.05-.18-.02-.36,0-.53,.06-.18,.13-.32,.31-.42,.51-.12,.29-.05,.98-.15,1.28-.05,.17-.13,.33-.24,.46-.16,.08-.34,.1-.51,.06-.26-.03-.52-.06-.67,.22-.09,.24-.14,.49-.14,.74,.02,.28,.05,.57,.11,.84,.02,.28,0,.57-.03,.85-.04,.47-.05,.94-.06,1.4-.01,.44-.1,.89-.07,1.33,.01,.22,.01,.44,0,.66,.03,.45,.1,.9,.22,1.33,.02,.25,.05,.49,.11,.73,.07,.19,.15,.38,.22,.58,.21,.59,.46,1.16,.74,1.72,.13,.27,.3,.53,.5,.75,.22,.13,.46,.2,.71,.21,.12,.01,.23,.07,.3,.17,.06,.11,.03,.3,.06,.44,.07,.39,.22,.76,.43,1.09,.2,.28,.16,.52-.16,.58-.3,.02-.55,.22-.66,.49-.14,.3-.19,.63-.16,.96,.07,.25,.18,.48,.32,.69,.11,.22,.23,.42,.35,.62,.14,.24,.17,.54,.32,.78s.35,.49,.51,.72c.51,.75,2.27,.54,4.06,0-.01,1.65-.14,3.3-.38,4.93-.4,1.24-.93,2.44-1.58,3.58-.5,1.1-1.06,2.17-1.7,3.2-1.84,2.66-3.94,5.14-6.26,7.39-.69,.76-1.3,1.6-1.81,2.5-.72,1.24-1.55,2.41-2.47,3.5-.45,.48-.76,1.07-.89,1.71-.17,.64-.2,.42-.78,.81-.21,.14-.35,.45-.54,.57-.14,.09-.35,.11-.44,.18-.31,.19-.59,.43-.83,.7-.62,.64-1.1,1.39-1.41,2.23,0,.23,.32,.64,.48,.8,.78,.52,1.6,.97,2.46,1.35,.59,.35,1.15,.75,1.68,1.19,.47,.41,1.01,1.64,1.55,1.95,.68,.25,1.41,.35,2.14,.29,.95-.04,1.88-.32,2.71-.8,.38-.36,.57-.88,.5-1.41-.08-.36-.77-.49-1.16-.49-.56-.01-1.12-.08-1.67-.21-.34-.12-.66-.3-.93-.53-.41-.48-.71-1.03-.91-1.63-.35-1.31,.03-2.7,1-3.65,.46-.39,1.05-.39,1.52-.73,1.2-.88,2.34-2.02,3.47-3.01,.82-.72,1.69-1.39,2.44-2.18,.58-.71,1.09-1.48,1.51-2.3,1.11-1.75,3.17-2.92,4.71-4.26,1.43-1.22,2.54-2.78,3.22-4.53,.41-1.05,.92-2.04,1.33-3.09,.9,2.78,2.8,5.06,4.61,7.3,1.68,2.06,3.19,3.58,3.19,6.4-.01,1.01,.15,2.02,.48,2.98l-2.72,15.73h.6s2.5-14.51,2.5-14.51c.18,.61,.44,1.19,.76,1.74,.6,.98,.92,2.01,1.46,3.02,.35,.65,.68,1.33,.99,2.01,.33,.73,.18,.67-.03,1.37-.32,1.16-.34,2.39-.07,3.57,.07,.23,.14,.57,.35,.69,.61,.16,1.25,.18,1.88,.08,.73-.03,2.2-.36,2.92-.37,.17,0,.44,.02,.72,.04,.3,.02,.6,.05,.78,.04,1.04-.07,2.06-.29,3.04-.64,1-.44,1.92-1.03,2.75-1.74,.27-.27,.85-.9,.86-1.31v-.02s0-.02,0-.03c-.03-.26-.5-.65-.75-.75-.61-.07-1.24-.04-1.84,.08-.84,.12-1.69,.19-2.54,.21-1.19-.05-2.34-.46-3.3-1.16-1.61-1.21-1.04-2.97-.98-4.69,0-1.92-.28-3.84-.83-5.68-.41-1.58-1.03-3.1-1.4-4.68-.31-1.57-.84-3.09-1.57-4.52-.27-.48-.53-.97-.8-1.45l2.43-14.36,.24,.17c.28,.19,.55,.51,.93,.46,.29-.04,.42-.18,.38-.47,.1-.04,.21-.06,.32-.04,.11,.01,.22,0,.33-.04,.19-.09,.29-.31,.23-.51,.32,.13,.68,.08,.95-.12,.25-.19,.23-.4,.29-.66,0,0,.4-.09,.45-.21,.06-.17,.05-.36-.02-.53-.15-.47-.46-.86-.89-1.11-.44-.3-.92-.55-1.42-.75-.63-.13-1.27-.23-1.91-.28-.38-.02-.76-.06-1.13-.12-.25-.07-.35-.08-.3-.38,.03-.15,.19-.15,.11-.33-.2-.46-1.03-.56-1.43-.73-.92-.4-1.87-.64-2.8-1.03-1-.48-2.03-.88-3.09-1.2,.27-3.5,.49-7.03-.75-10.12-.36-.89-.93-1.63-1.21-2.55-.06-.19-.05-.4-.12-.57-.09-.23-.19-.24-.34-.44-.22-.45-.29-.96-.2-1.45,0-.48-.33-1.01,.24-1.12,.26-.03,.52-.02,.77,.05,.49,.1,.95,.2,1.32-.43,.12-.21,.09-.74,.19-.97,.06-.14,.32-.36,.36-.51,.03-.1-.07-.31-.03-.4s.28-.16,.32-.25-.09-.35-.05-.45c.07-.1,.16-.18,.28-.23,.12-.05,.4,0,.51-.06,.13-.08,.24-.2,.31-.34,.02-.14,0-.28-.04-.42-.04-.14-.21-.37-.26-.5-.12-.29-.29-.91-.37-1.21-.04-.11-.07-.23-.08-.35,0-.2,.16-.57,.15-.77-.03-.16-.07-.32-.12-.48-.05-.21-.13-.64-.16-.85-.03-.23-.16-.73-.05-.94,.04-.07,.21-.1,.26-.16,.14-.2,.23-.43,.25-.68-.03-.18-.09-.36-.19-.52-.89-1.27-2.3-2.08-3.84-2.22-.52-.1-1.06-.16-1.59-.17h-.06Z"/>
    </clipPath>
  </defs>
  <g class="cls-38">
    <g id="night-and-day">
      <rect id="night-sky-behind-bg" class="cls-6" x="19.87" y=".26" width="1439.92" height="721.35"/>
      <g id="night-sky-details">
        <g>
          <polygon class="cls-37" points="830.46 .21 908.2 56.4 1208.34 .21 1318.28 .21 1084.37 236.7 1459.79 43.06 1459.79 157.48 1147.64 327.09 765.7 327.09 1150.6 50.45 328.78 320.52 731.56 49.83 105.67 268.09 614.54 .21 830.46 .21"/>
          <polygon class="cls-37" points="19.87 37.82 155.95 .21 459.11 .21 19.87 188.96 218.07 13.01 19.87 37.82"/>
        </g>
        <g class="cls-36">
          <polygon class="cls-3" points="19.87 47.07 358.76 86.5 147.48 81.81 472.06 126.04 19.87 95.59 19.87 47.07"/>
          <path class="cls-2" d="M122.27,.21L19.87,.31V17.02c95.75,6.58,204.89,13.61,204.89,13.61L122.27,.21Z"/>
          <polygon class="cls-4" points="306.74 223.91 1229.81 250.8 718.89 191.22 886.75 177.98 291.9 145.44 711.23 206.86 19.87 139.37 19.87 253.35 623.35 300.57 260.2 250.71 745.36 263.25 306.74 223.91"/>
          <polygon class="cls-4" points="1459.79 72.25 1061.05 66.95 1349.9 94.68 1459.79 112.78 1459.79 72.25"/>
          <polygon class="cls-5" points="1004.36 187.03 1459.79 233.54 1459.79 203.3 1004.36 187.03"/>
          <polygon class="cls-2" points="613.57 39.5 1089.11 39.22 719.58 9.05 1459.79 .21 245.93 .21 511.33 50.1 236.39 58.32 661.56 101.9 590 77.2 931.28 120.14 863.43 97.99 1257.77 133.7 613.57 39.5"/>
        </g>
      </g>
      <rect id="night-sky" class="cls-15" x="19.87" y=".26" width="1439.92" height="948.79"/>
      <polygon id="day-sky" class="cls-16" points="1459.79 722.12 19.87 722.22 19.87 197.65 19.87 .31 1459.79 .21 1459.79 722.12"/>
      <g id="day-sky-details">
        <g>
          <polygon class="cls-37" points="829.46 .77 907.19 56.96 1207.33 .77 1317.27 .77 1083.36 237.26 1459.79 43.06 1459.79 157.91 1146.63 327.65 764.69 327.65 1149.59 51.01 327.78 321.08 730.55 50.39 104.66 268.65 613.53 .77 829.46 .77"/>
          <polygon class="cls-37" points="19.87 38.38 154.95 .77 458.1 .77 19.87 189.53 217.06 13.58 19.87 38.38"/>
        </g>
        <g class="cls-36">
          <polygon class="cls-3" points="19.87 47.63 357.75 87.06 146.48 82.37 471.05 126.61 19.87 96.15 19.87 47.63"/>
          <path class="cls-2" d="M121.27,.77l-101.4,.1V17.58c95.75,6.58,203.88,13.61,203.88,13.61L121.27,.77Z"/>
          <polygon class="cls-4" points="306.74 224.61 1229.81 251.51 718.89 191.93 886.75 178.68 291.9 146.15 711.23 207.56 19.87 140.07 19.87 254.05 623.35 301.27 260.2 251.41 745.36 263.95 306.74 224.61"/>
          <polygon class="cls-4" points="1459.79 72.81 1060.8 67.51 1349.65 95.24 1459.79 113.34 1459.79 72.81"/>
          <polygon class="cls-5" points="1003.35 187.59 1459.79 234.1 1459.79 203.86 1003.35 187.59"/>
          <polygon class="cls-2" points="612.56 40.06 1088.1 39.78 718.57 9.61 1459.79 .77 244.92 .77 510.32 50.66 235.38 58.89 660.56 102.46 588.99 77.76 930.27 120.7 862.42 98.56 1256.76 134.26 612.56 40.06"/>
        </g>
      </g>
      <image id="moon" width="258" height="257" transform="translate(590 142.23)" xlink:href="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQIAAAEBCAYAAACT26v+AAAABHNCSVQICAgIfAhkiAAAG45JREFUeF7tnQuQXFWZx8/pnjxISDKZHhFUJDyEJIgij0UJCwG3BCQlEaoWsiCPFYq4VbuJWhaBXU1Ea0lKqgguVYTV5SFggpQSVCRxF0hcsGBxEVASHkKCsIAw3TNJeOTV99v/7duTeaRn+t7b95x7bt9/V3VmJnPv+b7zO7f/c853zvmOVnxlnoCITFRqywylBG/vEOWpSfh+glJ6gtIKv1P4vv5z7fshP0+uA9iKa97DPXir+nvPz+8q8f+v/nNBbVOq8DKu3ajUlI1a63czDzHnFdA5r3+mqi+y7QNK7Zpe+8B7agY+5Pjg194H4p1WWwpsv4r3RojFRlXAuyYQHRCIyT2ZApxjZ9N6eHKMPFzVRSpH4a/7ycrTxwz6wHeGu9uZq8oDAiFPoxexXuuuPzrjHR3ZQ4BC4MjDgA/+x/HBn61Ez8Zf/JPxVxV//dvxJW+jbuuVlnX4infXBgwt/F4FXykSoBCkBD8/H/xmgCkMzQjZ+D2FwAZl2OAHPyxoCkNYUkleRyFIkuawskS2Hq683RehG3whfnWQQVPtXPQrCELeoQrFW7Tu3NTOFU2zbhSChOmL9E1VavcFeHgvxhj4uISLz3txjyJw+iOlivdAFHrzDiPJ+lMIEqCJefwOpfrOUuJdhOLm4D02gWJZxMgEduJXv1S6cLtSnb9CsHE3YbVGgELQAj/89T9GeVW/6z8Pf/33a6Eo3hqbgLyFmZYfq4L+D05NxoaY2iKU+B47cKdI+dPo+n8TrnzeAXfowgCB+5XWSyEIjxBKNALsEYTkhe4/WPWi+y+LcMuskLfxsnQIPFIXhPvTMZ89qxSCJm0GARijVOUiCMA30P0/IntNnGuPn4EgLFNq6t2II1RzTaJJ5SkEIwCCAGBzTuUKDAG+hks+woco0wQ2QRC+B0H4ETdINW5HCsEwLrXpP6+6ANGTf8SvujL9+NP54QTKEPYbVaHj+1pPqRDPAAEKQZ0FegAF9AC+jAflWvxXiQ9JWxMoQ+ivhM7fih6C19Y1DVk5CgFAifR+Skn1h4gBHBOSGy9rCwLypNLFy7Se+vu2qE4Llci1EGAJcEl5O6/B+HE+GKJHwFcOCXj4S3AT1iFcrXUJyVny+cqlEARTgZXLOAzI50PfuNbyJlYqfh0BxZV53BadOyEIhgHejXgYTuTHgAQaEPgtVopiuNCNLEv5eeVGCLAacLLy5FoOA/LzcLdQ093oLV6PweJ38zJcyIUQIBcAdgN61yEYuH8LDwdvzR2BYLiAJcs/bveqt7UQ1LL7euUV6AX4+QD4IoF4BETuVIXS/HZejNS2QlDbGSi7f4JewKHxWp93kcBgAvIS/qB8AUOFDe3IpS2FAPGAr2GMtxQNhn0CfJFAUgTkfYjBAojBD5Iq0ZVy2koIMCPQiYVBt6IXMNcVwPSjHQnIaixEuhQLkfrapXZtIwQICM7CwpCVaBj/sA++SMA0gVchBnORMu1J04ZslJ95IagvDvomhgLfArCiDWi0QQJ1ArvqexaWZ30RUqaFAEeA7adk5x1olM/x0SSBFAn8WumxX9J60lsp+tCS6cwKAQKCM9ELWIvaM1dAS48Ab06IwGsYKpyCoQIOh83eK5NCgKnBYxEUfBC4p2QPOT1uXwI4nEV3nAkx+N+s1TFzQoCewBkICv60duQ3XyTgHAEcHa/1uZhiXOOca6M4lCkhgAhciuGAP4fLoGCWnrL8+VpFEPFyiAGmsrPxyowQSLW8BHAXZwMrvSQBEMDzCjG4JgssnBeCWgoxr/IDQP37LACljyQwhICoW3Sx9GXXqTgtBBCBfZRUEA9QZ7oOkv6RwCgE7lG660KsNfCPanPy5awQ1PIHiGBmgAeJOvnk0KmIBGR9fdOSk+nQnBQCkZ4P4zw7f43AkRFp83IScJnAs8h+dDqyH/2fa046JwQiW7qwffg3FAHXHhX6kxCBP2KtARYeuXWuglNCgJjAOCXl/8Zw4PiEoLMYEnCRwP8gZnAyYgY7XHHOGSGACBQhAqshAnNcgUM/SMAcAfm50qVzXDmT0QkhqO0g9Cp3YYpwnjnwLJkEHCOAFGi62P0lF7xyQwiq5eUQgQUuAKEPJGCVgMgyiMEiqzYbGEtdCJBQZBGmCf3zBvkigXwS0PoqZEr2U+ul9kpVCCAC59ezCqUGgIZJwAkCyLQNMbgrLV9SEwKIwFkQAQQHVUdaladdEnCIwG4sOELwsOsXafiUihAgyegpyCeAbZp6fBqVpk0ScJOAbEesDNOK3U/Y9s+6EATpxXY8AxH4oO3K0h4JuE9A/qL0uE/YTntmVQgwTdiBtQL/CRGY7X6D0EMSSIuAPIw1Bp+1mRDVrhBwmjCtJ4t2s0bA8rSiNSFAcHAOgoOpBEKy9gzQXxKoEdCFs3GIys9t0LAiBBCBj0IEnkaFOm1UijZIoE0I9EEMjoYYvGK6PsaFoB4XeAzydqzpyrB8Emg/AvIE4gUnIl6w22TdzAtB1T+WXF1hshIsmwTamoCoG5DubKHJOhoVAiQYuQQJRjKTydUkaJZNAi0R0IWLMETwT/Uy8jImBBCB6Ug9joMeeP6AkZZjoTkj4J+XoI7DYqONJipuRAjqSUf9015mmHCaZZJATglsQEITiIF+P+n6mxECrhdIup1YHgkEBAzFCxIXApGthyvZtQEu8zQiPrwkkDwBnKI05kitJz+fZNHJC4HX8xDiAqcm6STLIgESGExAHtSF7r9JkkmiQsBZgiSbhmWRwCgEtFyKwOFtSTFKTAgQINwXpxJtgmPdSTnHckiABEYk0IPA4cEIHL6TBKPkhIABwiTag2WQQHgCCQYOExECkb5jkWjkcQYIw7chrySBBAgkFjhMRgi8HmRU4RmFCTQsiyCBiASSCRy2LAQMEEZsN15OAkkTSCBw2JIQYM1ACWsGnmOAMOmWZXkkEIlAy4HD1oSAOwsjtRYvJgFjBFoMHMYWApxafBhOLfY3QDAdubHWZcEkEJoA0qF3zMQpyy+GvmPQhfGFgL2BOLx5DwmYIyDqZuQtmB/HQCwhEHlnfyXbX8ZMwT5xjPIeEiABEwTkfXwkD9V64htRS48nBNWepTiV5cqoxng9CZCAYQIxsx9HFgIkIp2CRKSbUR0mIjXcpiyeBGIQ6EXC00OQzagvyr1xhICnF0chzGtJwDaBGKcrRxICbCwaj5OK/NjAAbbrRnskQAJhCcjryHyMWIHeHvaOiEJQXogMKdeHLZzXkQAJpERA66/gZOUVYa2HFgL0BoroDbzK3kBYtLyOBNIkIC+gV4B1BboaxosIQsDU5GGA8hoScIaA1vPQK1gVxp/wQuD1vIDewMfCFMprSIAEXCAgv0NKs+PDeBJKCLDDcC4OKrk3TIG8hgRIwCECWp2pdWlNM4/CCUG1fBsOV7i4WWH8PQmQgGMERN2OZceXNPOqqRAgSDgBQcK3MCyY2Kww/p4ESMA1ArINQcMPNcttGEIIGCR0rWnpDwlEIhAiaNhcCLyyP744PZJhXkwCJOAQAbkPQcO5ozk0qhAgA1E3MhC9jgLGOFQrukICJBCNwC6lx35E60kY4jd+NRECriSMxptXk4CjBLT6KmYPlscTAq/8FG78pKNVo1skQALhCTyuC6VPRxYCrB2YjrUDRs5iD+87ryQBEkiIgChd/JjWnS81Km/EoYFUy0uwdmBxQk6wGBIggbQJiPo21hQsiSYEnr/dWB2ctu+0TwIkkBQB+RNmDxpuE2jYIxDpna3Eezgp8yyHBEjAEQJafQZBw8eGe9NYCDgscKTV6AYJJExghOFBYyHwetZhSfEpCbvA4kiABFInIOsxPJjdtEeAvQXjsLcAiQ/1+NR9pgMkQAIJE5Dt2HvQib0HOwYXvFePgPGBhLmzOBJwjYAunIosx+j1D7z2FgLGB1xrNvpDAskSaBAn2FsIGB9IFjpLIwHnCOwdJxgiBIwPONdidIgEDBDYO04wTAi4fsAAdRZJAu4RGBYnGCoEjA+412D0iARMEBgWJxgqBIwPmEDOMknAQQJD4wR7hIDxAQfbii6RgDECQ+MEg4SA8QFjzFkwCbhIYFCcYEAIGB9wsanoEwmYIzAoTjAgBF7PaiwrPtucVZZMAiTgFoGBpKaDhIBpydxqJHpDAsYJPI30ZUf7VmpCgEBhARuNtuDHfY2bpgESIAFXCGxVumsqNiB5dSHonYZEJJtc8Y5+kAAJWCKgCwdjA9LmfiFgRiJL3GmGBJwiUJ85qAtBZT7GBzc55SCdIQESME9A669o3bUiEIJqeTmiBQvMW6UFEiABpwiIugGZjRcGQsDzDZ1qGzpDAhYJrMXMwRn9QrAZhg+yaJymSIAE3CDwCoRgmg6mDis74VPRDb/oBQmQgEUCVUwhjoUQ8Ggzi9BpigTcI6Blhi8Ec3HG4b3ueUePSIAErBDQ8kUIAacOrcCmERJwlYA/hQghWIQ1BNe66iP9IgESMExA66u0VHuWKq2vNGyKxZMACbhKwN+OzMVErrYO/SIBSwRElvlCsAKrCq+wZJJmSIAEXCMg6mZfCFZBCM5zzTf6QwIkYImAqLs1lxdbgk0zJOAugbW+EDwG/05w10d6RgIkYJYAUptDCJ6CkU+aNcTSSYAEHCbwOISg5zmkKDvCYSfpGgmQgFEC8rwvBG9CCD5o1A4LJwEScJiA/MUXgu0QgnEOe0nXSIAEzBLY4scIxKwNlk4CJOA2AdnBHoHbLUTvSMACgUAIGCOwgJomSMBdAkGMgLMG7rYQPSMBCwRqswZcR2CBNE2QgMsE/HUEXFnocgvRNxIwTyBYWbgGhk43b4wWSIAEHCWAvQbcfeho29AtErBEoLb7kPkILNGmGRJwlEA9HwGPO3O0fegWCVghEGQoYs5CK7BphARcJVDLWcgsxq42D/0iATsEalmMea6BHdi0QgKuEgjONeBJR662D/0iASsEgpOOePahFdg0QgKuEgjOPuRpyK62D/0iAQsEgtOQfUNYXbgZXw6yYJQmSIAE3CLwii6UpvULAZcZu9U49IYEbBFYCyE4IxCCapmLimxhpx0ScImAqBt0sbQwEAIpL1SirnfJP/pCAiRggYA/dai7VvQLwRkQggcsmKUJEiABlwjowqlaT11XF4LeaYgYbnLJP/pCAiRggYAuHAwh2FwXgtoUYi/MTrZgmiZIgAScICDvKF2aorX2akJQixMwZZkTTUMnSMAigacxY3C0b2+QEPSsxo9nW3SCpkiABNIk4CckKZbOHyoE3I6cZpPQNgnYJ+BvPy6WlgwVAumdjfHBw/a9oUUSIIFUCNRnDIYJgYxTUu7D8GB8Kk7RKAmQgEUCsgOBwskIFO4cIgRBwLBnHYTgFIve0BQJkEAqBJDCvNA9u9/0nmBhTQiq5SUIHy5OxS8aJQESsEdgUHxg7x4B4wT2GoKWSCBNAoPiAw2EgHGCNNuGtknADoGh8YG9hIBxAjvNQCskkC6BofGBxkLAOEG6bUTrJGCawLD4QGMhYJzAdDOwfBJIl8Cw+MAIQsA4QbqtROskYJLA3vGBhkLAOIHJRmDZJJA2gb3jAyMLAeMEabcW7ZOAGQIN4gMjC4H0Ho1lhr834wlLJQESSI2ALnwKiUieGm5/yMrCwb/EcuPnsNz4iNQcpmESIIGECcjzWFY8vVGhIwsBhwcJNwKLI4GUCYwwLBhxaFALGErfodh88CK+HVEsUq4WzZMACYQnIEoXD9W6s2Fu0lE/5Ehf9hjsnBDeFq8kARJwk0Dj2YJ+X0cXAp534Gab0isSiEqgfn7BSLc1EYJt+ynZ+RpuHhPVLq8nARJwhsAupcd+WOtJb8cSglqswGNSU2eak46QQCwCch9mC+aOdmvTQKBI5XxEDlfGss+bSIAE0ieg9Twca7aqRSGQfZHL8HVMHkxKv0b0gARIIBqB2iEm+yM34bstCUFteFAt34ZJxIujOcCrSYAEUicg6nakLL+kmR9NhwY1IZAyD0ltRpK/JwEXCTTYctzIzVBCUBMDr+cJDA+Oc7Gu9IkESKARAXkSQcJjw7AJLwQMGobhyWtIwB0CIYKE/c5GEAIpImi4Ab2Cw92pKT0hARJoTEBeRJBwBoKE1TCEQgtBECuozMc/N4UpmNeQAAmkSKDJSsLhnkUUAhmPXsFL6BV8KMUq0jQJkMCoBOQN9AYOQW9ge1hQkYQg6BWUFypR14c1wOtIgAQsE9Dqq1qXlkexGkMI/F5BBQuM1NQohngtCZCAFQJ9SncdEKU34HsVWQhqvQImLbHSojRCApEJjJJ8ZLSy4gmB9HZCDfxlx/tEdpQ3kAAJmCKA3oCehn0FW6IaiCUE9V7BcvQnFkQ1yOtJgAQMERBZpovdi+KUHl8I5N0DlGz/M4x2xDHMe0iABJIkIO8rPR4zBfu+GafU2ELAXkEc3LyHBAwRaKE34HvUmhCIv0W5gtWG6kBD1WOxJEACzQm8ipmCmZgpeKf5pY2vaEkIar0C7kGIy573kUAyBCLsKRjJYMtCUBMDr+e/0Ln4bDK1YikkQALhCcjD2GF4WvjrDfUIgl7B1iOU7HoW3xZbdYj3kwAJhCXgn2w89hNaT34h7B1GewQ1MaiWOZ3YamvwfhKIQqDFAOFgU4kMDYJeQS1w6J+i0h2lLryWBEggFoGWA4RGhCAQg55LlOhbY1WLN5EACYQnkECA0JgQ1MSAgcPwjckrSSAWgWQChGaFgIHDWE3Lm0ggJIGq0mOwZqD1AKFRIaj1Chg4DNmmvIwEIhIQdQPSky+MeFfTyxMLFg62hMDhPggcIuuxOrKpB7yABEggLIENWEF4HFYQvh/2hrDXGRGCWq9AyjPxj58CfUJYZ3gdCZDASATkPWwIgAh0bzTByJgQBGLAWQQTjcYyc0hAy6UQgdtM1dyoENTjBaugZOeZqgDLJYG2JxDy2LJWOJgXAqlMQdfgKTg5rRVHeS8J5JTA5vrOwsTjAoN5GheC+hDheCw0egTfj81pY7LaJBCHwC6liydq3fm7ODdHuceKEARiwDToURqG15IAhtSR05LHpWZNCGpi4JV/hi9fjOss7yOB/BCQ+7C9eK6t+toVAsYLbLUr7WSbAOIC+ug42YjjVtuqEDBeELeZeF+OCFiLC1gPFg5vxHp6s7vw/4UcNTCrSgLNCHjoCVyAnsCqZhcm/XvrPYL+CkAMrkAEcUXSFWJ5JJBZAlrPhwjcnIb/qQlBMEyoLMI/16ZRcdokAacIaH0VRGBpWj6lKgQ1MeBOxbTannZdIZBgyrG4VUpfCES08ip3Yc50XtxK8D4SyCwBUSuxrfjv0vY/dSEIhghSVFJejZ2Kc9IGQvskYI+A/FLp0lxsK67as9nYkhNCUBeDcRCDNRCD2WlDoX0SME9A1kEEzoAI7DBvq7kFZ4SgLgbIhFx+CGJwfHPXeQUJZJUA8nTo0mmtHFGWdM2dEoJADLZ0Kdn9G3zL7EZJtzbLc4HAs0p3nKz1lIoLzvT74JwQBGJQO3Ld3614iEuw6AsJtEjgZRxdfpLWE99osZzEb3dSCAIxqOUx+DW+/avEa80CScA6AVmPVYNf0Lq01brpEAadFYJ6zGACYgZ3czYhREvyEpcJPIDkIv7swE5XnXRaCOpiUMQ6g5uwzuByVyHSLxIYkYCoW1Sh63KIgOcyJeeFoB8eEqH+C7IcfcdlmPSNBIYQ0GoxhgLXZIFKZoQg6B2UL1Oi/h3fZsrvLDwI9DFRAjiNSKEXUMrMOaCZ+0BBDM6DItwOLRiXaNOxMBJIhIDsQFAQ8YASFsdl55U5IQh6Br2zkffsXnzbmR3U9DQHBLYoXcDMwFR/HUymXpkUgkAMKh+HGDyInsF+mSJOZ9uVwGsYDpyOnsCGLFYws0IQiMG2/ZTs/Cm+PSmL8Olz2xB4ROmx52o96a2s1ijTQhCIAXYuqsrVCCIuxo/4ni8SsEagiufuu5ge/I4LOwhbqXXmhaC/8hgqzIIqrMTPB7YChPeSQEgCryIoOA9ZhR4Neb3Tl7WNEAS9g95OxA2wElF9zmnqdC7jBGQ1TiDCoaRT+zJekT3ut5UQ1IcKqFNlIbpsy/DzmHZpKNbDCQJINa6uRkDwOie8SdCJthOCgaFC3zHYzvwTzCocmiAvFpVbAvIStg//Lc4hfLIdEbStENR7BxOVV16BsdyF7dh4rJMlAiJ3qkIJqcb1u5YsWjfT1kIw0DuoXIDYwQ/ROxhvnTANZpiAvIMFQv5ZA/5hPG39yoUQBL2D8mTlYYpRq3/Cjx1t3aqsXKsEdiPG9G+q4GHT0Ae2tVpYFu7PjRAM9A56ZqCRb0Tv4LQsNBB9tE3ATyAy9gqtJz9v23Ka9nInBAOCUD4XgnA9fua6gzSfQHdsY12A+jpmBO5xxyV7nuRWCILhgkxA0pOrlJZvcDejvYfOLUvYLSiF61Rh6r8iGPieW77Z8ybXQjDQO+g7BFONNzAlmr0HzxFLa7Aw6B8wJbjJEX9Sc4NCMAg9limfhdkFXxC49iC1R9KKYWQTVhCA0lor1jJghEIwrJEwXMAUY+UixA+uxK+YTj0DD3EEFyEA+ntKTb0Nw4DtEe5r+0spBCM0cbCrsYz1B+oq9BCmt/2T0NYVlOfQA8CS89IdWd8laKqZKARNyEIQCkr1zcGQ4Z9xKc9YMPUkGinXP1pMXQsBuM/1LMJGqh+hUApBBFhYlHQ6egi+IPx1hNt4qX0CSBSiMQvQ9YB909m0SCGI0W4IKp6EHgJiCDzGPQY+k7fcDwFYCgHwj8vjKwIBCkEEWMMvhSAchcUI38L/n4M3hhB8pUDAPzjkXgjAtyEAf0jBfluYpBAk0IxBHKF8qvL0BRiTnosiJydQLIsYmcBWDNF+pgqCzUClhzj+b/1RoRC0znBICcH0Y+856ClcgF/4mZK4wSkZxjg3UHCGoMaHv+sXnP5LBmp/KRSCZHkOE4Wt3UrtxIEs6Cko9RmDptq56MewBBwf/o67sAKwt50rmmbdKASW6Iv0HazUbn9dAkSB6xJGxy7PB3/5i3dy+a+dB5RCYIfzsJ5C70Ho5s5SnjcLD/ws/PIovPMabPSDfX/AUOpRVSggI7D+LZKCbk6hWXJtkkLgQPOLvD0JOnAiEqdAGCAQSp2AD8REB1wz4IIg0YdGd1/hQ48Pv5LH85L8wwDMxIqkECSGMtmCMJQ4FkMJXxxmotdwGEr339OStWK8NP8v+58wHHpJFfQz9b/2Txm3SgORCVAIIiNL7wbMSCA9+zY/1gBR8A5TXuEw9CDwvWC3pMb/W0/fvgu28WHX+LDjXUCmX/971YH3pJcR2cfv+coCAQpBFloppI9BQFI+qlS1C7dMwYcSb3z1aqdGT0F3PPhZif81+L89h8iKf27fFrxxaIf2v27BX/Lga6H//yX4WRUruObPDOSFbJgMXPb/KknWAdWa1gkAAAAASUVORK5CYII="/>
      <image id="sun" width="258" height="257" transform="translate(586.59 139.84)" xlink:href="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQIAAAEBCAYAAACT26v+AAAABHNCSVQICAgIfAhkiAAAF+FJREFUeF7tnQuwXVV5x3MBQUBEbIvxwUNtFVqV2FGrI3YGUJk+0k5FpUSQQhumYssgaCOVRBqlEnkEO6bMELUEIRHGjEqmgwEJdSo+oFPI+ECplEBUMmilyvuZ/v/HdW7Pvfece/beZz/W3uu3Zr7ZN+fsvdb6fmvtf9b59tprTS0gtZ7Azp07nyknDpIdKHuBbE+ZP9sjHPt/9/89eNw7AHhIx8dkj846+rNHwmf97/3vn8jukd09NTXla0gtJjDV4ronV3Xd8M8JN7tveFv/5t9ffzfVljtV9n19UQjHvkD8IrlGaqnDTXWeluKqr9q66V+i0l4l+62Bm/5Z9dWglJIsBBYF252yrRo93FVKzmRSKgGEoFScxTPTjf9iXX2YbFEQAP/v38X0vxaEYLfp6J8WHlWQGiSAEDQEP6EbfxxhhGEcoRq+RwhqgOwiuPEzg0YYMqMq70SEoDyWc3LSzf8iffhW2ZtlCyssqstZ75Bz18u+rJ8Q93bZ0SZ9QwhKpq+bfx9leZTsaNnLS84+9ey+IwDXyb4qUXggdRhl+o8QlEBTN/+uyub14X9/H59RQrZkMZrAE/rqm7LNsm9JFJ4C1mQEEIIJ+EkA/GjPQ/8jZftNkBWXFidwvy69QXYtjyaLQ0QICrCTAPy2LjtB9nsFLueS6gh4lLBBgvDt6oroZs4IQcZ21c1vVh72Hyd7RcbLOK0ZAhYCC4KFgZSBAEIwBpIEYLcw/D9WxwMyMOWUeAh4NuPnZDdKFJ6Op1rx1QQhGNEm4UWeP9bX75D9RnxNR41yEPBjx6tk1/GC1HBqCMEsLuHx39v08Z/Jnp2js3Fq/AT87sMXZV+QIPwy/urWV0OEILCWAOyiP/9A9leyfetrAkpqgIAFYa3Mk5T4ySAQCIEghMeAZ+rPlzXQKSmyOQJ3qOgLJQb/1VwV4ig5aSGQAHjof5JsscwjAlJ6BDwiuEb2aQmCF2dJMiUpBOFR4B/yMyDJPj/K6Z/ri0tkW1J8LTo5IQg/A/5WDc5cAHRgGAG/z+CfC3enhCcZIZAAeG0+BwL5GZBSDy/mq99d+LzsilR+LiQhBBIBvwb817LnFusXXJUogd7PBYmB32XodOq0EEgAvJrv6bK3dLoVca5qAl4P4WIJgldv7mTqrBBIBPwocIXMy3uTIDApAS/ffrbEYNukGcV4fSeFQCLgacFLZX5PgASBsgh4X4dPSgz+tawMY8mnU0IQpgd/QHAPjwUw9egkga/Jq/O7tEpSZ4RAIvBKNc6HZN7sgwSBqgl4U5cVEgPPTmx9ar0QhMlBXiTE5iXDSBCoi8CTKuhS2ca2T0JqtRBIBLw82Fmy19TV8pQDgSEE/kOffUxi4GXTWplaKwQSgYNFfJWMtQJa2fU6V+mfyqP3SQz8dKF1qZVCIBHwMuHny9q2F2DrOggVzkXAm7OcJTH4Qa6rIji5dUIgEXiduJ0j81bfJAjERsBbxJ8jMbg5torNV59WCYFEwAuHnCEjKNimXpZeXf2uwkUSg2vb4nprhEAicKKg2kgQaAuByyQGl7ehstELQVhCzKsHeTRAgkDbCHhUcEHsjxejFoKwkvCHBZKNRNrW/anvIIF/0z/8eNFbtUWZohWCsH7ABaLGRqJRdh0qlZPAVp3vl5aiXA4tSiGQCHhugOcIHJwTNqdDIGYC21S5ZRIDzzmIKkUnBGFB0YsRgaj6CZUpj8BdysoTj6LaVyEqIZAI7C5IFoFDyuNOThCIjsDtQQwej6Vm0QiBRMBzA1bK3hALHOoBgQoJfF15f1gjA885aDxFIQThEaFfHjqqcSJUAAL1EbheQvCx+oobXVIsQvBeVfGYGIBQBwjUTMDbt3v7tUZT40Kg0cBxIuBlxUgQSJXAWonBhiadb1QIJAJHyvmzmwRA2RCIhIAnHHm15EZSY0IgEXBQ0MFBXiBqpOkpNDICDho6eOggYu2pESGQCCySp+fJ/LiQBAEI/IqAHyeeLjH4ft1AaheCsLyYgyPsOlR3a1NeGwh4d6WldS97VqsQSAS8z8DHZR4RkCAAgeEEbtXHH5AYeMv2WlLdQsBjwlqalUI6QKDWx4q1CUEIDp7bgQbCBQjURWC5RgU31VFYLUIgEXienHFcgMVG62hVyugKgQflyCkSgx1VO1S5EIS4wCfliDclJUEAAvkI+AnCaRIDb6ZSWapDCN6n2i+uzAMyhkD3CXgnpTVVulmpEGg0cLQqv6xKB8gbAokQOE9icF1VvlYmBBKBg1TpS2TsP1BV65FvSgS8X8J7JAZ3V+F0JUIQFh21CFgMSBCAQDkEtimbUyUGFoVSU1VCwHyBUpuJzCAwTaCSeEHpQqDRwAGq8mdkvExE74VA+QT8ctJfalRwT5lZVyEEF6qCry6zkuQFAQjMIPCfEoL3l8mkVCHgKUGZTUNeEJiXwCqJweayGJUmBBKBvVSpK2X7llU58oEABEYS+IW+eZfE4OEyGJUpBAQIy2gR8oBAdgKlBQ5LEQKNBrwtmacREyDM3oicCYFJCZQWOCxLCDxngD0KJ21WrodAfgKlBA4nFgIChPlbjisgUDKBiQOHEwmBRMCBwcsIEJbcrGQHgXwEJg4cTioEvFmYr8E4GwJVEZgocFhYCDQaeJE8+hcChFW1K/lCIBcBBw5P0uPEH+W6Kpw8iRAwGihCnGsgUB2BTRKC1UWyLyQEGg38mgq7QrZHkUK5BgIQqITAY8r1BInBz/LmXlQIvFeh9ywkQQACcREotPpxbiHQaMALkK6XsRBpXB2A2kDABB6QHa9RgY+ZUxEhYPfizHg5EQKNEMi9u3IuIdBowDEBxwYcIyBBAAJxEnCMwLECxwwypbxCcIxy9ctFJAhAIG4CqyUEm7JWMbMQaDTgF4o+x2ggK1rOg0CjBLar9JMlBp5fMDblEQKWJh+LkxMgEBWBj0oItmSpUSYh0GjA562TeTYhCQIQaAeBH6iaXvV457jqZhWCw5XRynGZ8T0EIBAdgQ9KCG4eV6usQuDdivzTgAQBCLSLwGYJwapxVR4rBGGzko3KaM9xmfE9BCAQHQGvafjOcWsbZhECgoTRtS0VgkAuAmODhlmEwMOK1+YqlpMhAIGYCNykEcHy+So0rxDoZ8FzdPHVst1i8oq6QAACuQg8qbOPlRjcP+qqcULATMJcvDkZAtESWCMhcKxvaBonBGt11UujdY2KQQACWQncLiEY+XrASCHQz4IDVcJlWUvhPAhAIGoCnlT0bonBj4fVcj4hOFEX2EgQgEA3CKyTEHiG8Jw0VAjClGK/bvz8bviPFxCAgAh4NOBRwZwpx6OEYJEuuAh0EIBA5wj8jYTge7O9GiUE/CzoXPvjEAR6BIb+PBglBF4S+TDAQQACnSOwVSMCb0UwI80RAsUHdtcZ18h8JEEAAt0i8Ljc+ROJgY/TaZgQEB/oVsPjDQRmEzhDQnDbOCEgPkDHgUC3CcyJEwwbERAf6HYnwDsIzIkTzBAC4gP0EAgkQWBOnGC2EBAfSKIf4CQEFsyIE8wWAuID9BAIpEFgRpxgthAQH0ijE+AlBGbECaaFgPgAPQMCSRGYEScYFALiA0n1A5yFwP/HCQaFgPgAPQMCaRGYjhMMCsFHxOCNaXHAWwgkTWB6UdNBIWBZsqT7BM4nSOBOTTVear97QqBA4S46eAtlNjFJsDfgcrIEHpLnfyoxeLovBAv1wfpkceA4BNIlsERCsKMvBDwxSLcj4HnaBHozDPtCsFgs5ixWkDYfvIdAEgRWSwg29YXA6517MxMSBCCQFoGNEoI1fSFgf8O0Gh9vIdAncIuEYFlfCBwodMCQBAEIpEVgh4RgyVR4dLhZvu+alv94CwEIiMBTsqMtBGxtRn+AQNoE/sJCcLgYrEybA95DIGkCKywEPDpMug/gPAQWrLYQHCcQvfnGJAhAIEkCay0EFgGLAQkCEEiTwDoLAZOJ0mx8vIZAn8AGC4GnFjtOQIIABNIksMlCsFy+H5Gm/3gNAQiIwI0WAqYX0xcgkDaBWywEa8Tg0LQ54D0Ekiaw1ULAEmVJ9wGch8CC2y0E6wTiAGBAAALJEthuIfi83H9usghwHAIQ+LmF4MvisDssIACBZAk8aCHYkqz7OA4BCJjA44wI6AgQgEBPCIgR0BEgkDaBXoyApwZpdwK8h0DvqQHzCOgIEEibQG8eATML0+4EeA+B3sxC3jWgI0AgbQK9dw14+zDtToD3EOi9fch6BHQECKRNoLceASsUpd0J8B4CvRWKWLOQjgCBtAn01ixkFeO0OwHeQ6C3ijH7GtARIJA2gd6+Bux0lHYnwHsI9HY6Yu9DOgIE0ibQ2/twFzFgN+S0OwLep0vgV7sh23+JwXodFqbLAs8hkCyBHVNTU0v6QsA042T7AY4nTuAWCcGyvhAwqSjx3oD7yRLYKCFY0xeCY4TBYkCCAATSIrBaQrCpLwSvk+/npeU/3kIAAiJwhoTgtr4QOFDogCEJAhBIi8ASCcGOvhD4EeKXZHunxQBvIZA0gUfk/WIJwdM9IXBiybKkOwTOp0ngTomAXzpcMCgEH9G/35gmD7yGQJIEbpQQ+L6fIQS8jpxkX8DphAmskxB4FfMZQrBI/74oYSi4DoHUCPSeGMwWAu9/eI2MfRBT6w74myKBx+W0A4VPzBCCEDBcreNhKVLBZwgkRmCrRMDrlfbSdLAwCMGJOtpIEIBAtwlMxweGCQFxgm43Pt5BoE9gOj4wTAiIE9BRINB9AjPiA3OEgDhB93sAHkJABGbEB0YJAXEC+goEuk1gRnxglBAQJ+h2J8A7CMyID4wSAuIEdBQIdJfAnPjAUCEgTtDdHoBnEBgWH5hPCIgT0Gcg0E0Cc+ID8wnBb+rLS7vJAa8gkDSBUzSj8IezCcyYWTj4pdYn8FtJBySNDOch0C0C2yUCQ2cOzycE/DzoVifAGwgM/Vkw8qdBCBi+UMfLZSPFAq4QgEBrCOxUTY/XiODeYTWe9ybXz4M1uujQ1rhKRSEAgVEE5swmHDxxnBCw3wEdCwLdINDbv2CUK+OEYD9deJVst26wwAsIJEngSXl9rITg/kJCEGIFLGqaZN/B6Q4RuEkisHw+f8YGAhUnOFIZnN0hKLgCgdQIfFRCsGVSIdhLGVwt85EEAQi0i4A3MXm7hMDHkWnsiCD8PFim49Ht8p/aQgACIrBZIrBqHImsQsAmqeNI8j0E4iQw55XjYdXMKgQ+759lL4/TV2oFAQgMIXCHPnuPRgSeTDRvyiQE4ecBQcNxNPkeAnERGBsk7Fc3jxDsqos+I+NFpLgam9pAYBiBH+nDkzQaeCoLnsxCEEYFi3Wc3hQhSwGcAwEINEJg3pmEs2uUVwj2UAaflf16I65RKAQgkIXA/+gkv2D0WJaTfU4uIQijAt4/yEqX8yDQDIE1EoGNeYouIgQeFXiC0T55CuJcCECgFgIPqpR35BkNFBoRhFEBi5bU0qYUAoHcBEYuPjJfTrlHBEEIPBrwqMCjAxIEIBAHAY8Glmg04GOuVEgIghi8V0fHC0gQgEAcBDZIBNYWqcokQuAnBxtknl9AggAEmiXgJwR+UuAnBrlTYSFgVJCbNRdAoEoChUcDrtSkQuBXkz3bcP8qPSRvCEBgXgL36duTNRp4uCiniYQgjAp4B6Eofa6DQDkEMr9TMKq4iYUgiMEFOv5uOT6RCwQgkIPArRoJnJnj/KGnliUEByr3T8sIHE7aIlwPgewEvLPxUgnB9uyXDD+zFCEIowIeJ07aGlwPgXwEJgoQDhZVphA4cHilbN98vnA2BCBQgMDEAcJKhCCMCryuodc3JEEAAtUSmDhAWJkQBDEgcFhtByB3CJQSIKxaCAgc0lEhUB0BrzjkOQMTBwgrFYIwKiBwWF1HIOe0CWyUCHhz4lJTacHCwVppd6Rn6t9e9fjgUmtLZhBIm8A2uX+qhODRsjFUIgRhVGARsBhYFEgQgMBkBHzze2nyuyfLZvjVlQlBEAOeIlTRauSZIoFVEoHNVTleqRAEMfAurEdU5QD5QiABApm2LZuEQx1C8CxV8FLZwkkqyrUQSJTADvntpwSlxwUGeVYuBGFUcIiOn5A9I9HGxG0IFCHwpC46TSLw/SIX57mmFiEIYsAy6HlahnMhsGBB7mXJi0KrTQiCGPyDjm8qWlmug0BCBG7SSMDxtVpS3UJAvKCWZqWQlhNwXOCUIqsRF/W7ViEgXlC0mbguIQK1xQUGmdYuBEEMvLzZ38t2SaiBcRUC4wg8rRP+USOBLeNOLPv7RoQgiAE7K5fdmuTXdgK5djAu09nGhCCIwXE6Li3TIfKCQEsJrNVIwPuENJIaFYIgBryp2EjTU2hEBEpbcqyoTzEIgeMEZ8mOKuoE10GgxQRu0Ejg3Kbr37gQhFGBVz9eKXtD00AoHwI1EviGylohIfBiI42mKIQgiMHuOp4nW9QoEQqHQD0EblMxH5QIeEnyxlM0QhDEwCshe81Dv5tAgkBXCfjdgfdPskVZ2WCiEoIgBs/W8WLZwWU7S34QiIDANtXhdInALyOoy3QVohOCIAbect1i8IKYYFEXCExI4CdBBH42YT6lXx6lEAQx8HsJq2SHlu41GUKgfgJbVeTZGgk8VH/R40uMVgiCGHi9Q7+BxdOE8W3JGfES+Jaq5qcDT8RaxaiFIIiBHy2eLvujWCFSLwjMQ+BafXehRMDvEUSboheCPjktkX68/j45WpJUDAJzCVwmAbi8DWBaIwRhdOBRwRmyVtW7DR2BOpZKwBOELpIIeDTQitS6G0ojA7/C/HcyT0AiQSA2Ap4g5HjAzbFVbL76tE4IwsjAsw89JdlPFkgQiIXAg6rIcomAnxC0KrVSCIIYvETH82X7tYo4le0qgZ/KsWUSgW1tdLC1QhDEwCJwjuyVbYRPnTtD4NvuhxKB+9vqUauFIIiBX2N+l+zdMj9qJEGgLgIOCl4h+2zsjwfHAWm9EPQdVBDRo4IPyfYf5zTfQ6AEAvcpj3MlAB4NtD51RgjC6GAfHT0T8TWtbxkciJnA11S58yUCD8RcyTx165QQBDGwT95V6RTZbnlgcC4ExhDwUuOfkgBc3TVSnROCgZ8KL9PfK2S8wdi1XtuMP35zcKVE4I5miq+21M4KQRgd7Kmj31N4S7UYyb3jBK6XfxdLBB7pqp+dFoKB0YGF4EwZsxG72pOr8cs3vgXAQtDplIQQhNHB3jr6EePbZDxm7HS3ntg5Pxb8gswvDT08cW4tyCAZIRgYHRykv0+TvboF7UMV6yfg6cHeceie+otursTkhGBAEH5ff58qY95Bc/0vppI9L+ASCcBXY6pUXXVJVgjCzwWvgORt146VET+oq9fFVY7fFvTjwPUSgUfjqlp9tUlaCAZGB37E6K3XWBKtvr4XQ0l+VfgTEoB7Y6hMk3VACAboa5qyhcCCwNyDJntl9WV7TsA/tW3NgCqxIASz6EoM/BPhrbI/RxCq7HqN5G0BuEq2OZYdhhqhMKRQhGBES0gQ/Fbjm2VLZAfG0mDUoxABPwHwluPXt/0twULeZ7gIIRgDKQjC63WaX3Vmj4UMnSqiU7y12HrZ1xGA+VsFIcjRayUKrw2C8Kocl3Fq/QT8avCVxACyg0cIsrOaPjOsfeAYAk8ZCvCr8JJv+idAV9YIqJDTnKwRggloSxC8buIJsjfJHFMg1U/AG4d4fYDLJQD/XX/x3SgRISihHUMcwSsrO7hoUfB7DaTqCHj/wH+X3SC7ld//k4NGCCZnOCOH8PjRYmBR8EpJvOBUDmPvG+gJQF+RfYPHf+VA7eeCEJTLc7Yo7KsPjpAdJfudCovqctbfCzf/DV1aGiy2BkMIamoRjRSeHwTBIwXmJczPfXu4+b/C9N96OihCUA/n2SOF5+mDVwzYi/V3qsFGB/vukn0n2Hd18+9ooFmSLhIhiKD5NVrYK/x06IvDIfq3l1nrYvJCHx7ufzfc+LensvhHzI2JEETaOhIHL77quIIXUnlhsIWRVndUtfw/+49lnuPvR3v+3/6HLfMhieoiBC1qZomDl2e3GPSFwUe/KWlzDKLu5du9vPfgze4b3je+7V7d9P6e1AICCEELGilrFUNA0isueaMXz2XwbtGDR//dt/53/U1kvW+fn897R18fZ5s/73/njT3uI5CXtWXiP+//AEJxy24Ui27wAAAAAElFTkSuQmCC"/>
      <g id="hero-night-mountains-background">
        <g class="cls-7">
          <rect class="cls-17" x="19.87" y=".26" width="1439.92" height="948.79"/>
        </g>
      </g>
      <g id="hero-day-mountains-background">
        <polygon class="cls-141" points="19.87 206.26 193.53 290.88 394.7 192.88 524.49 243 740.33 313 925.05 245.04 1025.66 282.74 1203.86 191.95 1459.79 289.84 1459.79 593.02 19.87 593.12 19.87 206.26"/>
        <polygon class="cls-18" points="19.87 272.54 197.79 210.09 382.84 277.29 601.86 329.5 782.27 233.11 964.25 319.41 1371.55 192.94 1459.79 237.56 1459.79 592.21 19.87 592.31 19.87 272.54"/>
      </g>
      <polygon id="hero-night-mountains-midground" class="cls-19" points="1459.79 631.52 19.87 631.62 19.87 289.06 162.04 348.5 230.11 316.96 409.94 382.24 555.23 337.43 610.09 316.68 811.72 394.27 1066.27 312.05 1344.65 363.02 1459.79 311.97 1459.79 631.52"/>
      <polygon id="hero-day-mountains-midground" class="cls-140" points="1459.79 631.52 19.87 631.62 19.87 289.06 162.04 348.5 230.11 316.96 409.94 382.24 555.23 337.43 610.09 316.68 811.72 394.27 1066.27 312.05 1344.65 363.02 1459.79 311.41 1459.79 631.52"/>
      <g id="hero-night-mountains-foreground">
        <g>
          <g>
            <path class="cls-131" d="M917.59,787.57l-897.73,.1v-270.16c38.83-16.25,76.32-33.36,114.62-51.14h0s0,0,0,0c65.95,38.76,132.95,75.2,200.92,109.36,11.37-5.04,22.72-10.14,34.05-15.29,14.37,9.4,28.8,18.69,43.28,27.89,21.98,5.28,44,10.36,66.06,15.24,49.98-13.48,99.7-28.06,149.16-43.76,24.87,21.83,49.99,43.3,75.37,64.42,21.46,5.91,42.96,11.62,64.5,17.14,14.18,18.51,28.49,36.89,42.94,55.14,35.12,31.08,70.73,61.43,106.84,91.07Z"/>
            <path class="cls-132" d="M135.61,787.57l-115.74,.1V509.66c38.79-13.8,76.27-28.04,114.62-43.29h0c-6.26,13.79-12.1,33.57-20.75,41.74-6.88,6.5-22.47,8.29-33.08,11.38-10.24,2.99-20.51,5.82-30.81,8.52,1.97,16.47,3.99,32.93,6.04,49.39,9.98,9.32,20,18.59,30.06,27.8-3.87,4.33-16.55,17.32-15.1,20.31,3.16,6.57,17.34,20.82,25.01,30.84,7.75,10.11,15.46,20.25,23.17,30.39,5.35,33.63,11.26,67.18,16.57,100.83Z"/>
            <path class="cls-139" d="M487.88,746.03c24.26,14.14,48.65,27.98,73.17,41.55H254.25c4.33-4.14,8.65-8.3,12.95-12.46-11.07-17.41-22.03-34.9-32.89-52.47-7.13-20.52-14.16-41.08-21.09-61.68,14.17-13.46,28.95-32.96,43.98-40.82,7.55-3.95,17.45-8.05,25.96-12.37,7.58-3.85,18.3-7.33,23.79-13.51,6.48-7.29,19.72-13.38,28.45-18.52,11.37-5.04,22.72-10.14,34.05-15.29-4.56,6.8-9.13,13.59-13.73,20.36-4.88,7.17-9.77,14.33-14.68,21.47,13.17,4.16,26.36,8.25,39.57,12.27,.65,6.12,1.29,12.24,1.94,18.36,7.24,.18,14.47,.35,21.71,.49,12.6,13.86,25.28,27.63,38.04,41.31-4.54,15.98-9.11,31.95-13.72,47.91,19.71,7.98,39.48,15.79,59.3,23.43Z"/>
            <path class="cls-31" d="M777.97,776.72c6.72,3.11,15.15,6.91,24.06,10.86h-210.08c-4.71-7.88-9.41-15.78-14.08-23.69-28.2-18.64-56.17-37.69-83.93-57.15-17.32-21.49-34.45-43.17-51.39-65.04,12.15-12.63,24.24-25.34,36.25-38.14,49.98-13.48,99.7-28.06,149.16-43.76-8.5,13.76-17.07,27.48-25.7,41.14,12.08,5.95,24.19,11.84,36.32,17.67-1.57,6.73-3.14,13.45-4.73,20.17,23.38,6.41,46.81,12.58,70.28,18.52,4.37,7.77,8.75,15.53,13.15,23.28,13.63,3.25,27.27,6.42,40.93,9.52,.79,7.39,1.58,14.79,2.38,22.18,3.53,10.09,7.07,20.18,10.63,30.27,2.24,11.39,4.49,22.78,6.75,34.17Z"/>
          </g>
          <g>
            <path class="cls-133" d="M1459.79,477.39l-1.01,323.89H472.53c119.18-65.54,234.98-137.09,346.82-214.65,41.26-14.74,94.74-34.54,135.52-50.59,14.09,1.5,33.5,5.94,47.6,7.31,28.22,3.69,38.69,8.51,66.98,11.65,12.82-3.93,25.62-7.91,38.4-11.94,13.91-8.35,27.78-16.78,41.61-25.28,38.13,12.27,76.42,23.95,114.89,35.07,23.74-10.72,47.38-21.66,70.92-32.81,25.61-18.08,51.02-36.45,76.21-55.1,15.74,4.18,32.52,8.45,48.31,12.44Z"/>
            <path class="cls-134" d="M1459.79,477.39l-1.01,257.89c-34.53-15.29-68.86-31.07-102.96-47.33,14.17-24.24,28.12-48.59,41.85-73.08-14.1-11.17-28.13-22.42-42.1-33.75,2.52-14.13,5.01-28.27,7.46-42.41,12.04-5.79,36.32-15.03,37.25-19.64,.53-2.62-7.43-11.89-11.31-17.62,7.55-12.13,15.06-24.3,22.5-36.5,15.74,4.18,32.52,8.45,48.31,12.44Z"/>
            <path class="cls-135" d="M1345.88,659.98c-12.67,47.27-25.93,94.36-39.75,141.31h-192.8c-8.03-15.19-16.07-30.86-23.11-42.69-19.06-32.03-37.76-64.28-56.1-96.73,23.86-20.95,47.47-42.16,70.84-63.64,15.4-7.81,30.75-15.7,46.06-23.68-3.89-8.91-7.78-17.83-11.64-26.76,3.39-9.99,6.75-19.99,10.09-30,38.13,12.27,76.42,23.95,114.89,35.07,18.2,17.95,36.55,35.75,55.05,53.39-6.02,6.26-17.96,16.32-17.72,20.01,.46,6.97,29.91,23.71,44.2,33.72Z"/>
            <path class="cls-137" d="M954.86,536.05c14.09,1.5,33.5,5.94,47.6,7.31,28.22,3.7,38.69,8.51,66.98,11.65-12.89,22.56-25.97,45.01-39.24,67.36-27.07,9.28-54.22,18.3-81.46,27.06-14.36-7.45-28.68-14.98-42.96-22.59,9.7-11.41,19.33-22.86,28.92-34.37-1.1-8.6-2.2-17.2-3.29-25.8,3.68-8.73,19.81-21.87,23.45-30.62Z"/>
          </g>
        </g>
        <g class="cls-9">
          <polygon class="cls-14" points="1459.79 948.79 19.87 948.69 19.87 .31 1459.79 0 1459.79 948.79"/>
        </g>
      </g>
      <g id="hero-day-mountains-foreground">
        <g>
          <path class="cls-33" d="M917.6,787.59l-897.73,.1v-270.61c38.83-16.25,76.32-32.92,114.62-50.69h0s0,0,0,0c65.95,38.76,132.95,75.2,200.92,109.36,11.37-5.04,22.72-10.14,34.05-15.29,14.37,9.4,28.8,18.69,43.28,27.89,21.98,5.28,44,10.36,66.06,15.24,49.98-13.48,99.7-28.06,149.16-43.76,24.87,21.83,49.99,43.3,75.37,64.42,21.46,5.91,42.96,11.62,64.5,17.14,14.18,18.51,28.49,36.89,42.94,55.14,35.12,31.08,70.73,61.43,106.84,91.07Z"/>
          <path class="cls-34" d="M135.61,787.59l-115.74-.3V509.66c38.79-13.8,76.27-28.02,114.62-43.27h0c-6.26,13.79-12.1,33.57-20.75,41.74-6.88,6.5-22.47,8.29-33.08,11.38-10.24,2.99-20.51,5.82-30.81,8.52,1.97,16.47,3.99,32.93,6.04,49.39,9.98,9.32,20,18.59,30.06,27.8-3.87,4.33-16.55,17.32-15.1,20.31,3.16,6.57,17.34,20.82,25.01,30.84,7.75,10.11,15.46,20.25,23.17,30.39,5.35,33.63,11.26,67.18,16.57,100.83Z"/>
          <path class="cls-129" d="M487.88,746.05c24.26,14.14,48.65,27.98,73.17,41.55H254.25c4.33-4.14,8.65-8.3,12.95-12.46-11.07-17.41-22.03-34.9-32.89-52.47-7.13-20.52-14.16-41.08-21.09-61.68,14.17-13.46,28.95-32.96,43.98-40.82,7.55-3.95,17.45-8.05,25.96-12.37,7.58-3.85,18.3-7.33,23.79-13.51,6.48-7.29,19.72-13.38,28.45-18.52,11.37-5.04,22.72-10.14,34.05-15.29-4.56,6.8-9.13,13.59-13.73,20.36-4.88,7.17-9.77,14.33-14.68,21.47,13.17,4.16,26.36,8.25,39.57,12.27,.65,6.12,1.29,12.24,1.94,18.36,7.24,.18,14.47,.35,21.71,.49,12.6,13.86,25.28,27.63,38.04,41.31-4.54,15.98-9.11,31.95-13.72,47.91,19.71,7.98,39.48,15.79,59.3,23.43Z"/>
          <path class="cls-32" d="M777.97,776.74c6.72,3.11,15.15,6.91,24.06,10.86h-210.08c-4.71-7.88-9.41-15.78-14.08-23.69-28.2-18.64-56.17-37.69-83.93-57.15-17.32-21.49-34.45-43.17-51.39-65.04,12.15-12.63,24.24-25.34,36.25-38.14,49.98-13.48,99.7-28.06,149.16-43.76-8.5,13.76-17.07,27.48-25.7,41.14,12.08,5.95,24.19,11.84,36.32,17.67-1.57,6.73-3.14,13.45-4.73,20.17,23.38,6.41,46.81,12.58,70.28,18.52,4.37,7.77,8.75,15.53,13.15,23.28,13.63,3.25,27.27,6.42,40.93,9.52,.79,7.39,1.58,14.79,2.38,22.18,3.53,10.09,7.07,20.18,10.63,30.27,2.24,11.39,4.49,22.78,6.75,34.17Z"/>
        </g>
        <g>
          <path class="cls-29" d="M1459.79,477.41l-1.01,323.89H472.53c119.18-65.54,234.98-137.09,346.82-214.65,41.26-14.74,94.74-34.54,135.52-50.59,14.09,1.5,33.5,5.94,47.6,7.31,28.22,3.69,38.69,8.51,66.98,11.65,12.82-3.93,25.62-7.91,38.4-11.94,13.91-8.35,27.78-16.78,41.61-25.28,38.13,12.27,76.42,23.95,114.89,35.07,23.74-10.72,47.38-21.66,70.92-32.81,25.61-18.08,51.02-36.45,76.21-55.1,15.74,4.18,32.52,8.45,48.31,12.44Z"/>
          <path class="cls-30" d="M1459.79,477.41v258.33c-34.53-15.29-69.87-31.51-103.96-47.78,14.17-24.24,28.12-48.59,41.85-73.08-14.1-11.17-28.13-22.42-42.1-33.75,2.52-14.13,5.01-28.27,7.46-42.41,12.04-5.79,36.32-15.03,37.25-19.64,.53-2.62-7.43-11.89-11.31-17.62,7.55-12.13,15.06-24.3,22.5-36.5,15.74,4.18,32.52,8.45,48.31,12.44Z"/>
          <path class="cls-35" d="M1345.88,660c-12.67,47.27-25.93,94.36-39.75,141.31h-192.8c-8.03-15.19-16.07-30.86-23.11-42.69-19.06-32.03-37.76-64.28-56.1-96.73,23.86-20.95,47.47-42.16,70.84-63.64,15.4-7.81,30.75-15.7,46.06-23.68-3.89-8.91-7.78-17.83-11.64-26.76,3.39-9.99,6.75-19.99,10.09-30,38.13,12.27,76.42,23.95,114.89,35.07,18.2,17.95,36.55,35.75,55.05,53.39-6.02,6.26-17.96,16.32-17.72,20.01,.46,6.97,29.91,23.71,44.2,33.72Z"/>
          <path class="cls-28" d="M954.87,536.07c14.09,1.5,33.5,5.94,47.6,7.31,28.22,3.7,38.69,8.51,66.98,11.65-12.89,22.56-25.97,45.01-39.24,67.36-27.07,9.28-54.22,18.3-81.46,27.06-14.36-7.45-28.68-14.98-42.96-22.59,9.7-11.41,19.33-22.86,28.92-34.37-1.1-8.6-2.2-17.2-3.29-25.8,3.68-8.73,19.81-21.87,23.45-30.62Z"/>
        </g>
      </g>
      <g id="hero-night-trees-hiker">
        <g>
          <polygon class="cls-136" points="596.08 746.31 600.32 728.45 627.65 698.14 605.87 705.07 610.04 687.52 623.75 672.31 612.82 675.79 616.38 660.81 632.14 635.56 621.21 640.48 624.66 625.92 637.1 606 628.47 609.89 634.85 583.01 642.31 574.73 636.37 576.62 640.05 561.09 645.21 555.37 641.1 556.68 649.89 519.69 659.08 566.43 653.72 564.12 660.7 574.68 667.5 609.25 657.15 604.79 670.64 625.17 673.28 638.6 662.61 635.56 675.18 648.26 679.33 669.37 666.59 665.74 681.6 680.91 686.62 706.41 664.79 700.18 690.51 726.17 695.87 753.43 681.25 749.26 698.47 766.66 702.6 787.65 586.27 787.65 589.49 774.06 621.93 738.09 596.08 746.31"/>
          <polygon class="cls-25" points="615.8 741.91 611.82 725.16 586.19 696.74 606.62 703.24 602.71 686.79 589.85 672.53 600.1 675.79 596.76 661.74 581.99 638.07 592.24 642.69 589 629.04 577.34 610.36 585.43 614 579.45 588.8 572.45 581.05 578.03 582.82 574.57 568.26 569.73 562.89 573.59 564.12 565.35 529.44 556.73 573.26 561.76 571.1 555.21 580.99 548.83 613.4 558.54 609.22 545.9 628.33 543.42 640.92 553.42 638.07 541.64 649.98 537.75 669.77 549.69 666.37 535.62 680.59 530.92 704.49 551.38 698.66 527.27 723.03 522.24 748.58 535.94 744.67 519.8 760.98 515.93 780.66 625 780.66 621.97 767.92 591.56 734.2 615.8 741.91"/>
          <polygon class="cls-24" points="703.05 718.24 676.07 727.09 681.77 702.35 706.01 674.66 686.69 680.99 691.41 660.5 705.69 636.92 695.79 641.52 700.83 619.61 705.69 611.59 702.32 613.15 705.93 597.52 715.57 586.5 707.89 589.02 712.07 570.84 715.57 566.84 712.78 567.76 721.56 529.69 730.18 574.84 725.61 572.81 731.56 582.08 734.7 598.53 725.61 594.49 737.45 612.94 739.62 624.29 728.75 619.47 742.91 641.52 747.2 664 728.04 658.37 750.62 681.88 753.62 697.6 729.33 690.47 757.95 720.26 760.82 735.31 738.81 728.84 764.74 755.84 768.91 777.67 664.41 777.67 669.19 756.92 703.05 718.24"/>
          <polygon class="cls-27" points="760.39 719.7 786.71 728.33 781.15 704.2 757.5 677.18 776.34 683.36 771.74 663.37 757.81 640.37 767.47 644.86 762.55 623.49 754.16 615.75 761.1 617.19 757.58 601.93 751.27 592.8 755.67 593.64 751.58 575.91 748.17 572.02 750.89 572.91 742.33 535.77 733.92 579.81 738.38 577.83 732.57 586.88 729.51 602.92 738.38 598.99 726.83 616.98 724.71 628.06 735.32 623.35 721.5 644.86 717.32 666.79 736.01 661.3 713.98 684.23 711.06 699.56 734.75 692.6 706.84 721.67 704.03 736.35 725.5 730.04 700.21 756.38 696.14 777.67 798.08 777.67 793.41 757.43 760.39 719.7"/>
          <polygon class="cls-26" points="846.87 739.41 843.06 722.88 818.51 694.83 838.07 701.24 834.33 685.01 822.01 670.93 831.83 674.15 828.64 660.29 814.48 636.92 824.3 641.47 821.2 628 810.03 609.56 817.78 613.16 812.04 588.29 805.34 580.63 810.68 582.38 807.37 568.01 802.74 562.71 806.43 563.92 798.54 529.69 790.28 572.95 795.09 570.81 788.82 580.58 782.71 612.57 792.01 608.44 779.9 627.31 777.53 639.73 787.11 636.92 775.82 648.67 772.09 668.21 783.53 664.85 770.05 678.89 765.55 702.48 785.15 696.72 762.05 720.77 757.24 745.99 770.36 742.14 754.9 758.24 751.19 777.67 855.69 777.67 852.79 765.09 823.65 731.8 846.87 739.41"/>
          <polygon class="cls-20" points="548.16 748.48 551.46 734.57 572.74 710.97 555.78 716.37 559.03 702.71 569.7 690.87 561.19 693.57 563.96 681.91 576.23 662.25 567.72 666.08 570.41 654.75 580.09 639.24 573.38 642.26 578.34 621.33 584.15 614.89 579.52 616.37 582.4 604.27 586.41 599.82 583.21 600.84 590.05 572.04 597.21 608.43 593.04 606.63 598.47 614.85 603.77 641.76 595.71 638.29 606.2 654.16 608.26 664.62 599.96 662.25 609.74 672.14 612.97 688.58 603.05 685.75 614.74 697.56 618.65 717.41 601.65 712.56 621.67 732.8 625.85 754.02 614.47 750.77 627.87 764.32 631.09 780.66 540.52 780.66 543.03 770.08 568.28 742.07 548.16 748.48"/>
          <polygon class="cls-22" points="475.23 747.33 478.63 733.02 500.53 708.73 483.08 714.28 486.42 700.22 497.4 688.04 488.65 690.82 491.5 678.82 504.12 658.58 495.36 662.53 498.13 650.86 508.1 634.9 501.19 638.01 506.3 616.47 512.28 609.84 507.51 611.36 510.47 598.91 514.6 594.33 511.31 595.37 518.35 565.73 525.71 603.19 521.42 601.34 527.01 609.8 532.46 637.5 524.17 633.93 534.97 650.26 537.09 661.02 528.54 658.58 538.61 668.76 541.94 685.68 531.73 682.77 543.76 694.92 547.78 715.35 530.29 710.37 550.9 731.2 555.19 753.03 543.48 749.7 557.28 763.64 560.59 780.46 467.37 780.46 469.95 769.57 495.94 740.74 475.23 747.33"/>
          <polygon class="cls-21" points="656.38 747.66 652.87 732.87 630.23 707.76 648.27 713.5 644.82 698.97 633.46 686.37 642.51 689.25 639.57 676.84 626.52 655.92 635.57 660 632.71 647.94 622.41 631.44 629.55 634.66 624.27 612.39 618.09 605.54 623.01 607.11 619.96 594.24 615.68 589.5 619.09 590.59 611.81 559.94 604.2 598.66 608.64 596.75 602.85 605.49 597.22 634.13 605.8 630.44 594.63 647.32 592.44 658.44 601.27 655.92 590.86 666.44 587.42 683.93 597.98 680.92 585.54 693.49 581.39 714.61 599.47 709.45 578.17 730.98 573.73 753.56 585.83 750.11 571.57 764.52 568.15 781.91 664.51 781.91 661.84 770.65 634.97 740.85 656.38 747.66"/>
          <polygon class="cls-23" points="995.84 746.98 992.91 734.23 973.97 712.6 989.06 717.54 986.17 705.02 976.68 694.17 984.25 696.65 981.78 685.96 970.87 667.94 978.44 671.46 976.05 661.07 967.43 646.85 973.41 649.62 968.99 630.44 963.82 624.54 967.94 625.89 965.38 614.81 961.81 610.72 964.66 611.66 958.57 585.26 952.21 618.61 955.92 616.97 951.08 624.5 946.37 649.17 953.54 645.99 944.2 660.53 942.37 670.11 949.76 667.94 941.06 677.01 938.18 692.07 947 689.48 936.61 700.31 933.13 718.5 948.25 714.06 930.44 732.61 926.73 752.05 936.85 749.08 924.92 761.5 922.06 776.48 1002.64 776.48 1000.41 766.78 977.94 741.11 995.84 746.98"/>
          <polygon class="cls-118" points="1204.99 753.58 1202.01 740.84 1183 719.26 1198.1 724.16 1195.18 711.65 1185.64 700.82 1193.22 703.29 1190.72 692.6 1179.74 674.61 1187.32 678.11 1184.89 667.72 1176.23 653.53 1182.22 656.28 1177.73 637.11 1172.54 631.22 1176.66 632.56 1174.07 621.49 1170.48 617.41 1173.33 618.34 1167.16 591.96 1160.91 625.33 1164.61 623.67 1159.8 631.22 1155.18 655.9 1162.34 652.7 1153.05 667.27 1151.25 676.86 1158.63 674.67 1149.96 683.75 1147.13 698.83 1155.95 696.21 1145.59 707.06 1142.18 725.27 1157.28 720.79 1139.54 739.38 1135.89 758.84 1146 755.84 1134.12 768.29 1131.31 783.27 1211.89 783.06 1209.62 773.37 1187.06 747.76 1204.99 753.58"/>
          <polygon class="cls-116" points="968.83 752.32 965.41 737.48 943.39 712.32 960.94 718.07 957.58 703.51 946.53 690.88 955.34 693.77 952.47 681.33 939.77 660.36 948.58 664.45 945.8 652.36 935.78 635.82 942.73 639.05 937.58 616.73 931.57 609.86 936.36 611.43 933.39 598.54 929.23 593.79 932.55 594.87 925.47 564.16 918.06 602.97 922.38 601.05 916.75 609.81 911.27 638.52 919.61 634.82 908.75 651.74 906.62 662.89 915.21 660.36 905.09 670.91 901.74 688.44 912.01 685.42 899.91 698.02 895.87 719.18 913.46 714.02 892.73 735.6 888.41 758.22 900.19 754.76 886.32 769.21 882.99 786.64 976.74 786.64 974.14 775.35 948 745.49 968.83 752.32"/>
          <polygon class="cls-119" points="540.41 749.42 537.75 738.21 520.59 719.18 534.26 723.53 531.65 712.51 523.04 702.97 529.9 705.15 527.67 695.74 517.77 679.89 524.64 682.98 522.47 673.84 514.66 661.33 520.08 663.77 516.07 646.9 511.39 641.7 515.12 642.89 512.8 633.14 509.56 629.55 512.15 630.37 506.63 607.14 500.86 636.49 504.22 635.04 499.84 641.67 495.57 663.37 502.07 660.57 493.6 673.37 491.95 681.8 498.64 679.89 490.75 687.86 488.15 701.12 496.14 698.84 486.72 708.36 483.57 724.37 497.28 720.46 481.13 736.78 477.76 753.89 486.94 751.27 476.13 762.2 473.54 775.38 546.57 775.38 544.55 766.84 524.18 744.26 540.41 749.42"/>
          <polygon class="cls-121" points="647.27 737.74 651.24 720.49 676.86 691.22 656.45 697.91 660.35 680.97 673.2 666.29 662.96 669.64 666.29 655.18 681.06 630.79 670.82 635.55 674.06 621.49 685.71 602.25 677.63 606 683.61 580.04 690.6 572.05 685.03 573.88 688.49 558.88 693.32 553.36 689.47 554.62 697.7 518.9 706.32 564.04 701.3 561.81 707.84 572 714.21 605.38 704.51 601.08 717.15 620.76 719.63 633.73 709.63 630.79 721.41 643.06 725.3 663.45 713.36 659.94 727.43 674.59 732.13 699.21 711.67 693.2 735.77 718.3 740.8 744.62 727.1 740.59 743.24 757.4 747.11 777.67 638.07 777.67 641.09 764.54 671.5 729.8 647.27 737.74"/>
          <polygon class="cls-122" points="1115.02 743.85 1111.26 728.03 1087.06 701.19 1106.34 707.33 1102.66 691.79 1090.51 678.32 1100.19 681.4 1097.04 668.14 1083.09 645.78 1092.77 650.14 1089.71 637.24 1078.7 619.6 1086.33 623.04 1080.68 599.24 1074.08 591.91 1079.34 593.59 1076.08 579.83 1071.51 574.77 1075.15 575.93 1067.37 543.17 1059.23 584.56 1063.97 582.52 1057.79 591.86 1051.77 622.47 1060.94 618.53 1048.99 636.58 1046.66 648.47 1056.1 645.78 1044.97 657.02 1041.29 675.72 1052.58 672.5 1039.28 685.94 1034.84 708.51 1054.17 703 1031.4 726.02 1026.65 750.15 1039.59 746.46 1024.35 761.87 1020.69 780.46 1123.71 780.46 1120.85 768.42 1092.13 736.57 1115.02 743.85"/>
          <polygon class="cls-117" points="1090.78 751.6 1094.02 737.96 1114.88 714.82 1098.25 720.11 1101.43 706.71 1111.9 695.1 1103.56 697.76 1106.28 686.32 1118.31 667.04 1109.96 670.8 1112.6 659.68 1122.09 644.47 1115.51 647.44 1120.38 626.91 1126.08 620.6 1121.54 622.04 1124.35 610.18 1128.29 605.81 1125.15 606.81 1131.86 578.57 1138.88 614.26 1134.79 612.5 1140.12 620.55 1145.31 646.95 1137.41 643.54 1147.7 659.11 1149.72 669.36 1141.58 667.04 1151.17 676.74 1154.34 692.86 1144.61 690.08 1156.07 701.67 1159.9 721.13 1143.24 716.38 1162.87 736.23 1166.97 757.03 1155.81 753.85 1168.95 767.14 1172.11 783.17 1083.28 783.17 1085.75 772.79 1110.51 745.32 1090.78 751.6"/>
          <polygon class="cls-125" points="1000.14 724.69 1024.03 732.52 1018.98 710.62 997.51 686.09 1014.62 691.7 1010.44 673.55 997.79 652.67 1006.57 656.74 1002.1 637.35 997.79 630.24 1000.78 631.63 997.59 617.78 989.05 608.02 995.85 610.25 992.14 594.16 989.05 590.62 991.51 591.43 983.74 557.72 976.11 597.69 980.16 595.9 974.89 604.11 972.1 618.68 980.16 615.1 969.67 631.44 967.75 641.49 977.37 637.22 964.83 656.75 961.03 676.65 978.01 671.67 958.01 692.49 955.35 706.41 976.86 700.09 951.52 726.48 948.98 739.8 968.47 734.08 945.5 757.98 941.81 777.31 1034.35 777.31 1030.12 758.94 1000.14 724.69"/>
          <polygon class="cls-126" points="1143.36 753.12 1140.67 741.79 1123.34 722.57 1137.15 726.97 1134.51 715.84 1125.82 706.2 1132.74 708.41 1130.49 698.91 1120.5 682.9 1127.43 686.02 1125.24 676.79 1117.35 664.15 1122.82 666.62 1118.78 649.57 1114.05 644.33 1117.82 645.53 1115.48 635.68 1112.21 632.05 1114.81 632.88 1109.24 609.43 1103.41 639.06 1106.81 637.6 1102.39 644.29 1098.07 666.21 1104.64 663.39 1096.09 676.31 1094.41 684.82 1101.18 682.9 1093.21 690.95 1090.57 704.34 1098.65 702.03 1089.14 711.65 1085.96 727.82 1099.79 723.87 1083.49 740.35 1080.09 757.63 1089.36 754.99 1078.44 766.02 1075.82 779.33 1149.58 779.33 1147.54 770.71 1126.97 747.91 1143.36 753.12"/>
          <polygon class="cls-128" points="1182.69 755.57 1180 744.24 1162.67 725.02 1176.48 729.42 1173.84 718.29 1165.14 708.65 1172.07 710.85 1169.82 701.36 1159.82 685.34 1166.76 688.47 1164.56 679.24 1156.68 666.6 1162.15 669.07 1158.1 652.02 1153.37 646.78 1157.14 647.98 1154.8 638.13 1151.53 634.5 1154.14 635.33 1148.57 611.87 1142.74 641.51 1146.14 640.05 1141.71 646.74 1137.4 668.66 1143.96 665.83 1135.41 678.76 1133.74 687.27 1140.5 685.34 1132.53 693.4 1129.9 706.78 1137.98 704.48 1128.46 714.1 1125.28 730.27 1139.12 726.32 1122.82 742.8 1119.42 760.08 1128.68 757.44 1117.77 768.47 1115.15 781.78 1188.91 781.78 1186.86 773.16 1166.3 750.35 1182.69 755.57"/>
          <polygon class="cls-127" points="1051.27 752.57 1054.13 740.52 1072.57 720.07 1057.87 724.75 1060.68 712.91 1069.93 702.65 1062.56 705 1064.96 694.89 1075.59 677.86 1068.22 681.18 1070.55 671.36 1078.93 657.92 1073.12 660.54 1077.42 642.41 1082.45 636.83 1078.44 638.1 1080.93 627.62 1084.41 623.76 1081.64 624.65 1087.56 599.69 1093.77 631.22 1090.15 629.67 1094.86 636.79 1099.45 660.11 1092.46 657.1 1101.56 670.85 1103.34 679.91 1096.15 677.86 1104.62 686.43 1107.43 700.67 1098.83 698.22 1108.96 708.45 1112.34 725.65 1097.62 721.45 1114.96 738.99 1118.58 757.37 1108.72 754.56 1120.34 766.3 1123.12 780.46 1044.64 780.46 1046.82 771.29 1068.7 747.02 1051.27 752.57"/>
          <polygon class="cls-103" points="1450.41 760.8 1448.39 752.31 1435.4 737.9 1445.76 741.19 1443.77 732.85 1437.26 725.62 1442.45 727.27 1440.76 720.15 1433.27 708.15 1438.47 710.49 1436.82 703.56 1430.91 694.09 1435.01 695.94 1431.98 683.16 1428.43 679.23 1431.26 680.13 1429.5 672.74 1427.05 670.02 1429.01 670.64 1424.83 653.05 1420.46 675.28 1423.01 674.18 1419.69 679.2 1416.45 695.64 1421.38 693.52 1414.96 703.21 1413.71 709.59 1418.78 708.15 1412.8 714.18 1410.83 724.22 1416.89 722.5 1409.75 729.71 1407.37 741.83 1417.74 738.87 1405.52 751.23 1402.97 764.19 1409.92 762.21 1401.73 770.48 1399.77 780.46 1455.08 780.46 1453.54 774 1438.12 756.89 1450.41 760.8"/>
          <polygon class="cls-97" points="1420.08 765.49 1421.61 759.02 1431.51 748.04 1423.62 750.55 1425.13 744.19 1430.1 738.68 1426.14 739.94 1427.43 734.52 1433.14 725.37 1429.18 727.16 1430.43 721.88 1434.93 714.67 1431.81 716.07 1434.12 706.34 1436.82 703.34 1434.67 704.03 1436 698.4 1437.87 696.33 1436.38 696.8 1439.56 683.4 1442.89 700.33 1440.95 699.5 1443.48 703.32 1445.95 715.84 1442.2 714.23 1447.08 721.61 1448.04 726.47 1444.17 725.37 1448.73 729.97 1450.23 737.62 1445.61 736.3 1451.05 741.8 1452.87 751.03 1444.96 748.78 1454.28 758.19 1456.22 768.06 1450.93 766.55 1457.16 772.86 1458.66 780.46 1416.52 780.46 1417.69 775.54 1429.44 762.51 1420.08 765.49"/>
          <polygon class="cls-104" points="1143.13 761.05 1145.24 752.18 1158.82 737.12 1148 740.56 1150.07 731.85 1156.88 724.29 1151.45 726.02 1153.22 718.58 1161.04 706.03 1155.61 708.48 1157.33 701.25 1163.51 691.35 1159.22 693.28 1162.39 679.93 1166.1 675.82 1163.14 676.76 1164.98 669.04 1167.54 666.2 1165.5 666.85 1169.86 648.47 1174.43 671.69 1171.77 670.55 1175.23 675.79 1178.61 692.96 1173.47 690.75 1180.17 700.88 1181.48 707.55 1176.18 706.03 1182.42 712.34 1184.49 722.83 1178.16 721.03 1185.61 728.56 1188.11 741.23 1177.26 738.14 1190.04 751.05 1192.7 764.59 1185.44 762.52 1193.99 771.16 1196.05 781.59 1138.26 781.59 1139.86 774.84 1155.97 756.97 1143.13 761.05"/>
          <polygon class="cls-105" points="1072.68 739.07 1068.87 722.55 1044.34 694.52 1063.89 700.93 1060.15 684.7 1047.84 670.64 1057.65 673.85 1054.46 660 1040.31 636.64 1050.12 641.2 1047.02 627.73 1035.86 609.31 1043.6 612.9 1037.87 588.04 1031.18 580.39 1036.51 582.14 1033.2 567.77 1028.57 562.48 1032.26 563.69 1024.38 529.48 1016.12 572.71 1020.94 570.58 1014.67 580.34 1008.56 612.31 1017.86 608.19 1005.75 627.04 1003.38 639.46 1012.95 636.64 1001.67 648.39 997.95 667.92 1009.38 664.56 995.91 678.59 991.41 702.17 1011 696.41 987.91 720.45 983.1 745.65 996.22 741.8 980.77 757.89 977.06 777.31 1081.49 777.31 1078.59 764.74 1049.48 731.47 1072.68 739.07"/>
          <polygon class="cls-101" points="940.97 739.79 937.29 723.81 913.54 696.68 932.46 702.88 928.85 687.18 916.93 673.56 926.43 676.68 923.34 663.27 909.65 640.67 919.14 645.07 916.14 632.04 905.34 614.21 912.83 617.69 907.29 593.63 900.81 586.23 905.97 587.92 902.77 574.02 898.29 568.9 901.86 570.07 894.23 536.96 886.24 578.8 890.9 576.73 884.83 586.18 878.92 617.12 887.92 613.13 876.2 631.37 873.91 643.39 883.17 640.67 872.26 652.03 868.65 670.93 879.72 667.68 866.68 681.26 862.32 704.08 881.28 698.51 858.94 721.77 854.28 746.16 866.98 742.43 852.02 758.01 848.43 776.8 949.5 776.8 946.69 764.63 918.51 732.43 940.97 739.79"/>
          <polygon class="cls-102" points="824.81 741.73 821.23 726.2 798.17 699.85 816.55 705.87 813.03 690.62 801.46 677.4 810.68 680.42 807.68 667.4 794.39 645.45 803.61 649.73 800.69 637.07 790.2 619.75 797.48 623.13 792.09 599.76 785.8 592.57 790.82 594.21 787.7 580.71 783.35 575.74 786.82 576.87 779.41 544.71 771.65 585.35 776.17 583.34 770.28 592.52 764.54 622.57 773.28 618.7 761.9 636.42 759.67 648.09 768.67 645.45 758.07 656.49 754.56 674.84 765.31 671.68 752.65 684.87 748.41 707.04 766.83 701.63 745.13 724.22 740.61 747.91 752.94 744.29 738.41 759.42 734.93 777.67 833.09 777.67 830.37 765.85 803 734.58 824.81 741.73"/>
          <polygon class="cls-98" points="862.13 715.91 890.17 725.1 884.25 699.4 859.05 670.61 879.13 677.19 874.22 655.9 859.38 631.39 869.68 636.17 864.43 613.41 855.49 605.16 862.88 606.7 859.14 590.44 852.42 580.71 857.1 581.61 852.75 562.72 849.11 558.57 852.01 559.52 842.89 519.95 833.93 566.87 838.69 564.76 832.5 574.4 829.23 591.49 838.69 587.3 826.37 606.48 824.12 618.27 835.42 613.26 820.7 636.18 816.24 659.54 836.16 653.69 812.69 678.12 809.57 694.46 834.82 687.04 805.08 718.01 802.09 733.65 824.96 726.93 798.02 754.99 793.68 777.67 902.28 777.67 897.32 756.11 862.13 715.91"/>
          <polygon class="cls-99" points="310.53 749.16 328.23 754.97 324.49 738.74 308.59 720.56 321.26 724.72 318.16 711.27 308.79 695.8 315.29 698.81 311.98 684.44 308.79 679.18 311 680.2 308.64 669.94 302.31 662.71 307.35 664.36 304.61 652.44 302.31 649.81 304.14 650.41 298.38 625.43 292.73 655.06 295.73 653.73 291.82 659.81 289.76 670.6 295.73 667.96 287.95 680.06 286.53 687.51 293.66 684.35 284.37 698.82 281.55 713.57 294.13 709.88 279.31 725.31 277.34 735.62 293.28 730.94 274.5 750.49 272.62 760.36 287.06 756.12 270.05 773.84 267.31 788.16 335.88 788.16 332.75 774.55 310.53 749.16"/>
          <polygon class="cls-100" points="270.46 751.17 253.67 756.67 257.22 741.28 272.31 724.04 260.28 727.98 263.22 715.22 272.11 700.55 265.94 703.41 269.09 689.77 274.44 684.83 270.01 685.75 272.26 676.02 276.28 670.19 273.48 670.73 276.08 659.41 278.26 656.93 276.52 657.49 281.99 633.8 287.35 661.9 284.51 660.64 288.21 666.41 290.17 676.65 284.51 674.14 291.88 685.62 293.23 692.69 286.46 689.69 295.28 703.41 297.95 717.4 286.02 713.9 300.08 728.54 301.94 738.32 286.82 733.88 304.64 752.43 306.43 761.79 292.73 757.77 308.87 774.58 311.46 788.16 246.41 788.16 249.39 775.25 270.46 751.17"/>
          <polygon class="cls-82" points="216.15 763.05 218.65 752.21 234.76 733.8 221.92 738.01 224.38 727.35 232.46 718.12 226.02 720.23 228.11 711.13 237.4 695.8 230.96 698.79 233 689.95 240.33 677.85 235.24 680.21 239 663.88 243.4 658.86 239.9 660.01 242.07 650.58 245.11 647.1 242.69 647.9 247.86 625.43 253.28 653.82 250.13 652.42 254.24 658.82 258.25 679.82 252.15 677.11 260.1 689.49 261.65 697.64 255.37 695.8 262.77 703.51 265.22 716.33 257.71 714.13 266.56 723.34 269.52 738.82 256.65 735.04 271.81 750.83 274.97 767.38 266.35 764.85 276.5 775.41 278.94 788.16 210.36 788.16 212.27 779.91 231.39 758.06 216.15 763.05"/>
          <polygon class="cls-113" points="138.07 772.28 139.7 765.19 150.23 753.17 141.84 755.92 143.44 748.96 148.72 742.92 144.52 744.3 145.89 738.36 151.95 728.34 147.74 730.3 149.08 724.52 153.86 716.62 150.54 718.16 153 707.49 155.87 704.21 153.58 704.96 155 698.8 156.99 696.53 155.41 697.05 158.79 682.37 162.33 700.92 160.26 700 162.95 704.19 165.57 717.9 161.59 716.13 166.78 724.22 167.8 729.55 163.69 728.34 168.53 733.38 170.13 741.76 165.22 740.31 171 746.33 172.93 756.45 164.53 753.98 174.43 764.29 176.49 775.1 170.87 773.45 177.5 780.35 179.09 788.68 134.29 788.68 135.53 783.29 148.02 769.02 138.07 772.28"/>
          <polygon class="cls-114" points="147.85 773.39 149.91 764.44 163.2 749.25 152.61 752.72 154.64 743.93 161.31 736.31 155.99 738.05 157.72 730.54 165.38 717.89 160.07 720.36 161.75 713.06 167.8 703.08 163.6 705.03 166.7 691.56 170.33 687.41 167.44 688.36 169.24 680.58 171.74 677.71 169.74 678.37 174.02 659.83 178.49 683.25 175.88 682.1 179.28 687.39 182.59 704.71 177.55 702.47 184.11 712.69 185.39 719.42 180.21 717.89 186.32 724.26 188.34 734.83 182.14 733.01 189.44 740.62 191.88 753.39 181.27 750.27 193.77 763.3 196.38 776.95 189.27 774.86 197.65 783.58 199.65 794.1 143.07 794.1 144.64 787.29 160.42 769.27 147.85 773.39"/>
          <polygon class="cls-107" points="350.92 759.83 348.1 747.58 329.92 726.81 344.41 731.56 341.64 719.53 332.51 709.11 339.78 711.49 337.42 701.23 326.94 683.92 334.21 687.3 331.91 677.32 323.64 663.66 329.37 666.33 325.13 647.9 320.17 642.23 324.12 643.53 321.67 632.88 318.24 628.96 320.97 629.86 315.13 604.51 309.01 636.54 312.58 634.96 307.93 642.19 303.41 665.89 310.3 662.83 301.32 676.8 299.57 686 306.66 683.92 298.3 692.62 295.54 707.09 304.02 704.61 294.03 715 290.69 732.48 305.21 728.21 288.11 746.03 284.54 764.7 294.26 761.85 282.81 773.77 280.06 788.16 357.45 788.16 355.3 778.84 333.73 754.19 350.92 759.83"/>
          <polygon class="cls-111" points="62.41 768.44 60.85 761.66 50.77 750.15 58.8 752.78 57.27 746.12 52.21 740.34 56.24 741.66 54.93 735.97 49.12 726.38 53.15 728.25 51.87 722.72 47.29 715.16 50.47 716.63 48.12 706.42 45.37 703.28 47.56 704 46.2 698.1 44.3 695.93 45.81 696.42 42.58 682.37 39.19 700.13 41.16 699.25 38.59 703.26 36.08 716.39 39.9 714.69 34.93 722.44 33.95 727.54 37.88 726.38 33.25 731.2 31.72 739.22 36.42 737.84 30.88 743.61 29.04 753.29 37.08 750.92 27.6 760.8 25.63 771.15 31.01 769.56 24.67 776.17 23.14 784.14 66.03 784.14 64.84 778.98 52.88 765.32 62.41 768.44"/>
          <polygon class="cls-115" points="135.68 759.89 122.4 764.24 125.21 752.06 137.14 738.43 127.63 741.55 129.96 731.46 136.99 719.85 132.11 722.12 134.59 711.33 136.99 707.38 135.33 708.15 137.1 700.45 141.85 695.03 138.06 696.27 140.13 687.32 141.85 685.36 140.48 685.8 144.8 667.06 149.04 689.29 146.79 688.29 149.72 692.86 151.27 700.95 146.79 698.97 152.62 708.05 153.69 713.64 148.34 711.26 155.31 722.12 157.42 733.18 147.98 730.41 159.1 741.99 160.58 749.72 148.62 746.21 162.71 760.88 164.12 768.29 153.29 765.11 166.05 778.4 168.11 789.14 116.66 789.14 119.02 778.93 135.68 759.89"/>
          <polygon class="cls-108" points="95.35 767.89 97.47 758.7 111.11 743.12 100.24 746.68 102.32 737.66 109.16 729.84 103.71 731.63 105.48 723.92 113.35 710.94 107.89 713.47 109.62 705.99 115.82 695.74 111.52 697.74 114.7 683.92 118.43 679.67 115.46 680.64 117.3 672.66 119.87 669.71 117.82 670.39 122.21 651.37 126.79 675.4 124.12 674.21 127.6 679.64 131 697.41 125.83 695.12 132.56 705.6 133.88 712.51 128.56 710.94 134.83 717.47 136.9 728.33 130.54 726.46 138.03 734.26 140.54 747.37 129.64 744.17 142.48 757.53 145.15 771.54 137.86 769.4 146.45 778.35 148.51 789.14 90.46 789.14 92.07 782.15 108.25 763.66 95.35 767.89"/>
          <polygon class="cls-112" points="164.66 765.83 166.88 756.18 181.22 739.81 169.8 743.55 171.98 734.07 179.17 725.86 173.44 727.74 175.3 719.64 183.57 706.01 177.83 708.67 179.65 700.8 186.17 690.04 181.64 692.14 184.99 677.62 188.9 673.15 185.78 674.17 187.72 665.78 190.42 662.69 188.27 663.4 192.87 643.42 197.69 668.66 194.88 667.42 198.54 673.12 202.11 691.79 196.68 689.38 203.75 700.4 205.14 707.65 199.54 706.01 206.13 712.87 208.31 724.27 201.63 722.31 209.5 730.5 212.13 744.27 200.69 740.91 214.17 754.95 216.98 769.67 209.32 767.42 218.34 776.82 220.51 788.16 159.51 788.16 161.21 780.82 178.21 761.39 164.66 765.83"/>
          <polygon class="cls-110" points="230.63 764.58 232.97 754.39 248.11 737.09 236.05 741.05 238.35 731.04 245.95 722.36 239.9 724.35 241.87 715.8 250.59 701.39 244.54 704.2 246.45 695.9 253.34 684.53 248.56 686.75 252.09 671.41 256.23 666.69 252.93 667.77 254.98 658.91 257.83 655.65 255.56 656.39 260.42 635.29 265.51 661.96 262.54 660.64 266.41 666.66 270.17 686.38 264.44 683.84 271.91 695.47 273.37 703.13 267.47 701.39 274.42 708.64 276.72 720.68 269.67 718.61 277.98 727.27 280.76 741.81 268.67 738.26 282.91 753.09 285.88 768.64 277.79 766.26 287.32 776.18 289.61 788.16 225.19 788.16 226.98 780.41 244.94 759.88 230.63 764.58"/>
          <polygon class="cls-109" points="205.46 744.68 185.72 751.15 189.89 733.06 207.63 712.8 193.49 717.43 196.95 702.44 207.4 685.19 200.15 688.55 203.84 672.53 210.13 666.72 204.93 667.8 207.57 656.36 212.3 649.51 209 650.14 212.06 636.84 214.62 633.92 212.58 634.59 219 606.73 225.31 639.76 221.96 638.28 226.32 645.07 228.62 657.1 221.96 654.15 230.63 667.65 232.22 675.95 224.26 672.42 234.63 688.56 237.77 705 223.74 700.88 240.26 718.08 242.46 729.58 224.69 724.36 245.62 746.16 247.73 757.17 231.63 752.44 250.6 772.19 253.64 788.16 177.19 788.16 180.69 772.98 205.46 744.68"/>
          <polygon class="cls-83" points="419.62 756.7 422.96 742.22 444.46 717.65 427.33 723.27 430.6 709.05 441.39 696.72 432.8 699.54 435.59 687.39 447.99 666.93 439.39 670.92 442.11 659.12 451.89 642.97 445.11 646.12 450.13 624.33 456 617.63 451.32 619.16 454.22 606.57 458.28 601.93 455.04 602.99 461.95 573.01 469.19 610.9 464.97 609.03 470.46 617.58 475.82 645.6 467.67 641.99 478.28 658.51 480.36 669.39 471.97 666.93 481.85 677.22 485.12 694.33 475.1 691.39 486.91 703.69 490.85 724.35 473.68 719.31 493.91 740.38 498.13 762.46 486.63 759.09 500.18 773.19 503.43 790.21 411.9 790.21 414.44 779.19 439.96 750.03 419.62 756.7"/>
          <polygon class="cls-96" points="312.41 767.12 314.71 757.14 329.53 740.21 317.72 744.08 319.98 734.28 327.41 725.79 321.49 727.73 323.42 719.37 331.96 705.26 326.03 708.01 327.91 699.88 334.65 688.76 329.97 690.93 333.43 675.91 337.47 671.29 334.25 672.35 336.25 663.68 339.05 660.48 336.82 661.21 341.58 640.55 346.56 666.66 343.66 665.37 347.44 671.26 351.13 690.57 345.52 688.08 352.83 699.46 354.26 706.96 348.48 705.26 355.29 712.36 357.54 724.15 350.63 722.12 358.77 730.59 361.49 744.83 349.66 741.36 363.6 755.87 366.5 771.09 358.58 768.76 367.92 778.48 370.15 790.21 307.09 790.21 308.84 782.61 326.42 762.53 312.41 767.12"/>
          <polygon class="cls-89" points="328.46 770.49 331.21 758.54 348.96 738.27 334.82 742.9 337.52 731.17 346.42 721 339.33 723.32 341.64 713.31 351.87 696.42 344.77 699.71 347.02 689.97 355.09 676.65 349.49 679.25 353.63 661.27 358.47 655.74 354.61 657 357.01 646.62 360.36 642.79 357.69 643.66 363.39 618.92 369.36 650.19 365.88 648.64 370.41 655.7 374.83 678.82 368.1 675.84 376.86 689.47 378.57 698.45 371.65 696.42 379.81 704.91 382.5 719.03 374.23 716.6 383.98 726.75 387.23 743.8 373.06 739.64 389.76 757.02 393.24 775.25 383.75 772.46 394.93 784.1 397.61 798.14 322.09 798.14 324.18 789.04 345.24 764.99 328.46 770.49"/>
          <polygon class="cls-92" points="68.81 763.89 81.19 767.94 78.58 756.59 67.45 743.88 76.32 746.79 74.15 737.38 67.6 726.56 72.14 728.67 69.83 718.62 67.6 714.93 69.14 715.65 67.49 708.48 63.06 703.42 66.59 704.57 64.67 696.23 63.06 694.4 64.34 694.82 60.32 677.34 56.36 698.07 58.46 697.13 55.72 701.39 54.28 708.94 58.46 707.09 53.02 715.56 52.03 720.77 57.01 718.55 50.52 728.67 48.55 738.99 57.34 736.41 46.98 747.2 45.6 754.41 56.75 751.14 43.61 764.81 42.3 771.72 52.4 768.75 40.5 781.14 38.58 791.16 86.54 791.16 84.35 781.64 68.81 763.89"/>
          <polygon class="cls-88" points="45.89 753.88 34.15 757.73 36.63 746.96 47.18 734.9 38.77 737.66 40.83 728.74 47.04 718.47 42.73 720.47 44.93 710.94 48.67 707.48 45.58 708.13 47.15 701.32 49.96 697.24 48 697.62 49.82 689.7 51.34 687.96 50.13 688.36 53.95 671.79 57.7 691.44 55.71 690.56 58.31 694.6 59.67 701.76 55.71 700 60.87 708.03 61.82 712.98 57.08 710.88 63.25 720.48 65.12 730.26 56.77 727.81 66.6 738.05 67.91 744.89 57.33 741.78 69.79 754.76 71.04 761.31 61.46 758.49 72.75 770.25 74.57 779.75 29.07 779.75 31.15 770.72 45.89 753.88"/>
          <polygon class="cls-90" points="97.06 771.34 95.09 762.78 82.37 748.25 92.51 751.57 90.57 743.16 84.19 735.87 89.27 737.54 87.62 730.36 80.29 718.25 85.37 720.61 83.76 713.63 77.98 704.08 81.99 705.95 79.02 693.06 75.55 689.1 78.32 690 76.6 682.56 74.2 679.81 76.11 680.44 72.03 662.71 67.75 685.12 70.24 684.01 67 689.07 63.83 705.64 68.65 703.5 62.37 713.27 61.14 719.71 66.11 718.25 60.26 724.34 58.33 734.46 64.26 732.72 57.27 739.99 54.94 752.21 65.09 749.23 53.13 761.69 50.63 774.75 57.43 772.76 49.42 781.1 47.5 791.16 101.63 791.16 100.13 784.64 85.04 767.4 97.06 771.34"/>
          <polygon class="cls-93" points="70.13 776.44 71.74 769.46 82.1 757.62 73.84 760.33 75.42 753.48 80.62 747.54 76.48 748.9 77.82 743.04 83.8 733.18 79.65 735.1 80.97 729.42 85.68 721.63 82.41 723.15 84.83 712.65 87.66 709.42 85.4 710.16 86.8 704.09 88.76 701.86 87.2 702.37 90.53 687.92 94.01 706.18 91.98 705.28 94.63 709.4 97.21 722.9 93.28 721.16 98.4 729.12 99.4 734.37 95.35 733.18 100.12 738.14 101.69 746.39 96.86 744.97 102.55 750.9 104.45 760.85 96.18 758.42 105.93 768.58 107.96 779.22 102.42 777.59 108.95 784.39 110.51 792.59 66.41 792.59 67.63 787.28 79.93 773.23 70.13 776.44"/>
          <polygon class="cls-95" points="81.35 778.8 83.28 770.44 95.69 756.26 85.8 759.51 87.69 751.3 93.92 744.19 88.96 745.81 90.57 738.8 97.72 726.99 92.76 729.3 94.33 722.49 99.98 713.17 96.06 714.98 98.96 702.41 102.34 698.54 99.64 699.43 101.32 692.16 103.66 689.49 101.79 690.1 105.78 672.79 109.96 694.66 107.52 693.58 110.69 698.52 113.78 714.69 109.08 712.6 115.2 722.14 116.4 728.42 111.56 726.99 117.27 732.93 119.15 742.81 113.37 741.11 120.18 748.21 122.46 760.13 112.55 757.22 124.22 769.38 126.66 782.13 120.02 780.18 127.84 788.32 129.72 798.14 76.9 798.14 78.36 791.78 93.09 774.95 81.35 778.8"/>
          <polygon class="cls-91" points="350.9 760.4 353.87 747.52 373 725.67 357.75 730.66 360.67 718.02 370.27 707.05 362.62 709.56 365.11 698.76 376.13 680.55 368.48 684.1 370.9 673.61 379.6 659.24 373.57 662.04 378.03 642.66 383.25 636.7 379.09 638.06 381.67 626.87 385.29 622.74 382.41 623.68 388.55 597.01 394.99 630.71 391.24 629.05 396.12 636.66 400.88 661.58 393.64 658.37 403.08 673.06 404.92 682.74 397.46 680.55 406.25 689.71 409.16 704.93 400.24 702.31 410.75 713.25 414.26 731.63 398.98 727.14 416.98 745.88 420.73 765.53 410.51 762.53 422.55 775.07 425.44 790.21 344.03 790.21 346.29 780.41 368.99 754.47 350.9 760.4"/>
          <polygon class="cls-94" points="438.94 758.73 442.08 745.13 462.28 722.05 446.18 727.32 449.26 713.96 459.4 702.38 451.32 705.03 453.95 693.62 465.59 674.4 457.51 678.15 460.07 667.06 469.26 651.89 462.88 654.85 467.6 634.38 473.11 628.08 468.72 629.52 471.45 617.7 475.26 613.34 472.22 614.34 478.71 586.17 485.51 621.76 481.55 620 486.71 628.04 491.73 654.36 484.08 650.97 494.05 666.49 496 676.71 488.12 674.4 497.4 684.07 500.47 700.14 491.06 697.38 502.15 708.93 505.86 728.34 489.73 723.6 508.73 743.39 512.69 764.15 501.89 760.97 514.62 774.22 517.67 790.21 431.69 790.21 434.08 779.86 458.05 752.47 438.94 758.73"/>
          <polygon class="cls-120" points="405.36 732.18 379.01 740.81 384.58 716.66 408.25 689.62 389.38 695.8 394 675.79 407.94 652.76 398.27 657.25 403.19 635.87 411.59 628.12 404.65 629.56 408.17 614.29 414.48 605.15 410.08 605.99 414.17 588.24 417.59 584.34 414.86 585.23 423.43 548.05 431.85 592.14 427.38 590.16 433.2 599.22 436.27 615.28 427.38 611.34 438.95 629.35 441.07 640.44 430.46 635.73 444.28 657.26 448.47 679.21 429.76 673.71 451.81 696.67 454.74 712.02 431.02 705.05 458.97 734.15 461.77 748.84 440.28 742.53 465.6 768.89 469.67 790.21 367.63 790.21 372.3 769.95 405.36 732.18"/>
          <polygon class="cls-123" points="1157.52 759.29 1159.89 749.3 1175.17 732.36 1162.99 736.23 1165.32 726.42 1172.98 717.92 1166.87 719.87 1168.86 711.49 1177.67 697.38 1171.56 700.13 1173.49 691.99 1180.44 680.85 1175.62 683.03 1179.19 668 1183.36 663.38 1180.04 664.43 1182.1 655.75 1184.98 652.55 1182.68 653.28 1187.59 632.6 1192.73 658.73 1189.74 657.44 1193.64 663.34 1197.44 682.67 1191.65 680.18 1199.19 691.57 1200.67 699.08 1194.71 697.38 1201.73 704.48 1204.05 716.28 1196.93 714.25 1205.32 722.73 1208.12 736.98 1195.92 733.5 1210.3 748.03 1213.3 763.26 1205.13 760.94 1214.75 770.66 1217.06 782.4 1152.03 782.4 1153.83 774.8 1171.96 754.69 1157.52 759.29"/>
          <polygon class="cls-86" points="1343.17 756.16 1327.97 761.15 1331.18 747.21 1344.84 731.62 1333.96 735.18 1336.62 723.64 1344.66 710.36 1339.08 712.95 1341.92 700.61 1344.66 696.09 1342.76 696.97 1344.79 688.17 1350.22 681.96 1345.89 683.38 1348.25 673.14 1350.22 670.89 1348.65 671.4 1353.6 649.96 1358.45 675.39 1355.88 674.25 1359.23 679.47 1361 688.74 1355.88 686.46 1362.55 696.85 1363.77 703.25 1357.65 700.53 1365.62 712.95 1368.04 725.61 1357.24 722.44 1369.96 735.69 1371.65 744.54 1357.97 740.52 1374.09 757.3 1375.71 765.78 1363.31 762.14 1377.92 777.34 1380.27 789.64 1321.41 789.64 1324.1 777.95 1343.17 756.16"/>
          <polygon class="cls-87" points="1376.57 754.3 1390.98 759.02 1387.94 745.8 1374.98 731.01 1385.31 734.39 1382.78 723.44 1375.15 710.84 1380.45 713.3 1377.75 701.6 1373.15 697.36 1376.95 698.15 1375.03 689.79 1371.57 684.79 1373.98 685.25 1371.74 675.54 1369.87 673.4 1371.36 673.89 1366.68 653.55 1362.07 677.67 1364.51 676.59 1361.33 681.54 1359.65 690.33 1364.51 688.18 1358.18 698.03 1357.02 704.1 1362.83 701.52 1355.27 713.3 1352.97 725.31 1363.21 722.31 1351.15 734.87 1349.55 743.27 1362.52 739.45 1347.23 755.38 1345.7 763.41 1357.46 759.96 1343.6 774.38 1341.38 786.05 1397.21 786.05 1394.66 774.96 1376.57 754.3"/>
          <polygon class="cls-84" points="1434.16 761.31 1432.01 751.99 1418.18 736.19 1429.2 739.81 1427.1 730.66 1420.16 722.74 1425.69 724.55 1423.89 716.74 1415.91 703.58 1421.45 706.14 1419.7 698.55 1413.41 688.17 1417.77 690.19 1414.54 676.18 1410.77 671.87 1413.77 672.86 1411.91 664.76 1409.3 661.78 1411.38 662.46 1406.94 643.18 1402.28 667.54 1404.99 666.34 1401.46 671.84 1398.02 689.86 1403.26 687.54 1396.44 698.16 1395.1 705.16 1400.5 703.58 1394.14 710.2 1392.04 721.2 1398.48 719.31 1390.89 727.22 1388.35 740.51 1399.39 737.26 1386.38 750.81 1383.67 765.01 1391.06 762.84 1382.35 771.91 1380.27 782.85 1439.12 782.85 1437.49 775.77 1421.08 757.02 1434.16 761.31"/>
          <polygon class="cls-85" points="1305.56 767.51 1307.98 757.01 1323.58 739.18 1311.15 743.25 1313.53 732.93 1321.36 723.98 1315.12 726.03 1317.15 717.22 1326.14 702.36 1319.9 705.26 1321.88 696.69 1328.98 684.97 1324.05 687.26 1327.69 671.45 1331.95 666.58 1328.56 667.69 1330.67 658.56 1333.61 655.19 1331.26 655.96 1336.28 634.2 1341.53 661.7 1338.47 660.34 1342.46 666.55 1346.34 686.88 1340.43 684.26 1348.13 696.25 1349.64 704.15 1343.55 702.36 1350.72 709.83 1353.09 722.25 1345.82 720.12 1354.39 729.04 1357.25 744.04 1344.79 740.38 1359.47 755.67 1362.53 771.7 1354.19 769.25 1364.02 779.48 1366.38 791.83 1299.95 791.83 1301.79 783.84 1320.32 762.68 1305.56 767.51"/>
          <polygon class="cls-124" points="1411.86 767.69 1409.84 758.95 1396.85 744.1 1407.2 747.5 1405.22 738.91 1398.7 731.46 1403.9 733.16 1402.21 725.83 1394.72 713.46 1399.91 715.87 1398.27 708.74 1392.36 698.99 1396.46 700.89 1393.43 687.73 1389.88 683.68 1392.71 684.61 1390.96 677 1388.5 674.2 1390.46 674.84 1386.28 656.73 1381.91 679.61 1384.46 678.48 1381.14 683.65 1377.91 700.58 1382.83 698.4 1376.42 708.38 1375.17 714.95 1380.24 713.46 1374.26 719.68 1372.29 730.02 1378.34 728.24 1371.21 735.67 1368.83 748.15 1379.2 745.11 1366.98 757.83 1364.43 771.18 1371.38 769.14 1363.19 777.66 1361.23 787.94 1416.52 787.94 1414.99 781.28 1399.57 763.67 1411.86 767.69"/>
          <polygon class="cls-81" points="1258.57 761.24 1255.6 748.35 1236.45 726.47 1251.71 731.47 1248.79 718.81 1239.19 707.84 1246.84 710.34 1244.35 699.53 1233.31 681.31 1240.97 684.86 1238.55 674.35 1229.84 659.98 1235.88 662.78 1231.41 643.38 1226.18 637.41 1230.35 638.78 1227.76 627.57 1224.15 623.44 1227.03 624.38 1220.88 597.68 1214.44 631.42 1218.19 629.75 1213.3 637.37 1208.54 662.32 1215.79 659.1 1206.34 673.81 1204.49 683.5 1211.96 681.31 1203.16 690.47 1200.25 705.71 1209.18 703.09 1198.66 714.04 1195.15 732.44 1210.44 727.95 1192.42 746.71 1188.67 766.37 1198.9 763.37 1186.84 775.93 1183.95 791.08 1265.44 791.08 1263.18 781.26 1240.46 755.3 1258.57 761.24"/>
          <polygon class="cls-79" points="1338.6 768.22 1336.63 759.65 1323.91 745.12 1334.05 748.45 1332.11 740.04 1325.73 732.75 1330.81 734.41 1329.16 727.23 1321.83 715.13 1326.91 717.49 1325.3 710.51 1319.52 700.96 1323.53 702.82 1320.56 689.94 1317.09 685.97 1319.86 686.88 1318.14 679.43 1315.74 676.69 1317.65 677.32 1313.57 659.58 1309.29 681.99 1311.78 680.88 1308.53 685.94 1305.37 702.51 1310.19 700.38 1303.91 710.15 1302.68 716.58 1307.65 715.13 1301.8 721.21 1299.87 731.34 1305.79 729.59 1298.81 736.87 1296.48 749.09 1306.63 746.11 1294.67 758.56 1292.17 771.63 1298.97 769.63 1290.96 777.97 1289.04 788.03 1343.17 788.03 1341.67 781.52 1326.57 764.27 1338.6 768.22"/>
          <polygon class="cls-80" points="1323.71 769.96 1321.34 759.7 1306.11 742.3 1318.25 746.28 1315.93 736.21 1308.29 727.48 1314.38 729.48 1312.4 720.88 1303.62 706.38 1309.71 709.21 1307.78 700.85 1300.85 689.41 1305.66 691.64 1302.1 676.21 1297.95 671.46 1301.26 672.55 1299.21 663.64 1296.33 660.35 1298.62 661.1 1293.73 639.87 1288.6 666.7 1291.59 665.37 1287.7 671.43 1283.91 691.28 1289.68 688.72 1282.17 700.42 1280.69 708.13 1286.64 706.38 1279.64 713.67 1277.32 725.79 1284.42 723.71 1276.06 732.41 1273.26 747.05 1285.42 743.48 1271.1 758.4 1268.11 774.04 1276.25 771.65 1266.66 781.64 1264.36 793.69 1329.18 793.69 1327.38 785.88 1309.3 765.24 1323.71 769.96"/>
          <polygon class="cls-106" points="1305.91 765.59 1303.36 754.53 1286.94 735.78 1300.03 740.06 1297.52 729.21 1289.29 719.8 1295.85 721.95 1293.71 712.68 1284.25 697.05 1290.82 700.1 1288.74 691.09 1281.27 678.76 1286.45 681.17 1282.62 664.53 1278.14 659.41 1281.71 660.58 1279.5 650.97 1276.4 647.43 1278.87 648.24 1273.59 625.35 1268.07 654.27 1271.29 652.85 1267.09 659.38 1263.01 680.77 1269.23 678.01 1261.13 690.63 1259.54 698.93 1265.95 697.05 1258.4 704.91 1255.9 717.98 1263.56 715.73 1254.54 725.12 1251.53 740.89 1264.64 737.04 1249.19 753.13 1245.97 769.99 1254.75 767.41 1244.41 778.18 1241.93 791.17 1311.8 791.17 1309.86 782.76 1290.38 760.5 1305.91 765.59"/>
          <polygon class="cls-70" points="1241.37 763.05 1238.57 750.94 1220.59 730.39 1234.92 735.08 1232.18 723.19 1223.16 712.88 1230.35 715.24 1228.01 705.08 1217.64 687.96 1224.83 691.3 1222.56 681.43 1214.37 667.92 1220.05 670.55 1215.85 652.33 1210.94 646.72 1214.85 648 1212.43 637.47 1209.03 633.59 1211.74 634.48 1205.96 609.4 1199.91 641.09 1203.43 639.53 1198.84 646.68 1194.36 670.12 1201.18 667.1 1192.3 680.92 1190.56 690.02 1197.58 687.96 1189.31 696.57 1186.58 710.88 1194.96 708.42 1185.09 718.71 1181.79 735.99 1196.15 731.77 1179.23 749.39 1175.7 767.87 1185.32 765.05 1173.99 776.84 1171.27 791.08 1247.82 791.08 1245.7 781.86 1224.35 757.47 1241.37 763.05"/>
          <polygon class="cls-75" points="1264.29 743.57 1284.33 750.14 1280.1 731.77 1262.09 711.19 1276.44 715.89 1272.93 700.67 1262.32 683.15 1269.68 686.57 1265.93 670.3 1259.54 664.4 1264.83 665.5 1262.15 653.88 1257.34 646.92 1260.69 647.56 1257.58 634.06 1254.98 631.09 1257.05 631.77 1250.54 603.49 1244.13 637.03 1247.53 635.52 1243.1 642.41 1240.77 654.63 1247.53 651.63 1238.72 665.34 1237.11 673.77 1245.19 670.19 1234.67 686.57 1231.48 703.27 1245.72 699.09 1228.95 716.56 1226.72 728.24 1244.76 722.94 1223.5 745.07 1221.37 756.25 1237.72 751.45 1218.45 771.51 1215.36 787.72 1292.99 787.72 1289.44 772.31 1264.29 743.57"/>
          <g>
            <polyline class="cls-76" points="1459.79 715.17 1453.68 705.92 1457.9 707.74 1455.12 693.65 1452.28 689.35 1454.46 690.29 1450.71 671.24 1447.13 686.32 1448.81 685.78 1446.71 688.11 1445.2 694.44 1447.63 693.67 1444.59 697.05 1441.99 708 1445.5 706.42 1440.43 714.54 1439.03 720.47 1443.48 718.47 1437.06 728.76 1435.61 734.87 1440.06 733.45 1434.47 739.65 1432.78 746.8 1441.65 743.97 1430.51 756.33 1428.78 763.61 1439.32 760.26 1426.1 774.92 1424.78 780.46 1459.79 780.46 1459.79 715.17"/>
            <polygon class="cls-77" points="1459.82 666.16 1454.89 686.1 1457.33 685.11 1454.36 689.61 1451.46 704.36 1455.87 702.46 1450.12 711.15 1448.99 716.88 1453.54 715.58 1448.18 721 1446.41 730.01 1451.85 728.46 1445.44 734.93 1443.3 745.8 1452.61 743.15 1441.64 754.24 1439.36 765.86 1445.59 764.08 1438.25 771.51 1436.49 780.46 1459.79 780.46 1459.82 666.16"/>
            <rect class="cls-1" x="1373.47" y="639.52" width="87.08" height="150.12"/>
          </g>
          <g class="cls-12">
            <polygon class="cls-78" points="38.22 764.48 49.31 768.11 46.97 757.94 37 746.56 44.95 749.16 43.01 740.74 37.13 731.04 41.21 732.93 39.13 723.93 37.13 720.63 38.52 721.27 37.04 714.84 33.07 710.31 36.23 711.35 34.51 703.87 33.07 702.23 34.22 702.61 30.61 686.95 27.07 705.52 28.95 704.68 26.5 708.5 25.21 715.26 28.95 713.6 24.08 721.18 23.18 725.85 27.65 723.87 21.83 732.94 20.07 742.18 27.95 739.86 18.66 749.53 17.43 755.99 27.42 753.06 15.65 765.31 14.47 771.49 23.52 768.84 12.86 779.94 11.14 788.91 54.11 788.91 52.14 780.38 38.22 764.48"/>
            <polygon class="cls-69" points="14.9 764.84 5.2 768.02 7.25 759.13 15.97 749.17 9.02 751.45 10.72 744.08 15.85 735.6 12.29 737.25 14.11 729.38 17.2 726.52 14.64 727.05 15.94 721.43 18.26 718.06 16.64 718.37 18.15 711.84 19.4 710.4 18.4 710.73 21.56 697.04 24.66 713.27 23.01 712.55 25.15 715.88 26.28 721.79 23.01 720.34 27.27 726.98 28.05 731.06 24.14 729.33 29.24 737.26 30.78 745.34 23.89 743.31 32.01 751.77 33.09 757.42 24.35 754.85 34.64 765.57 35.68 770.98 27.76 768.66 37.09 778.36 38.58 786.21 1.01 786.21 2.73 778.75 14.9 764.84"/>
          </g>
        </g>
        <polygon class="cls-138" points="19.8 776.47 180.6 767.16 368.81 745.89 526.34 758.12 737.1 747.7 1011.47 750.43 1203.22 771.56 1342.91 768.77 1459.79 765.8 1459.79 947.69 19.8 947.69 19.8 776.47"/>
        <g id="hiker">
          <g class="cls-11">
            <g id="Group_22" data-name="Group 22">
              <rect id="Rectangle_32" data-name="Rectangle 32" class="cls-8" x="1009.66" y="697.19" width="51.13" height="80.07"/>
            </g>
          </g>
        </g>
      </g>
      <g id="hero-day-trees-hiker">
        <g>
          <polygon class="cls-72" points="595.07 763.39 599.31 745.53 626.65 715.22 604.87 722.15 609.03 704.6 622.74 689.39 611.82 692.87 615.37 677.89 631.13 652.64 620.2 657.56 623.66 643 636.09 623.08 627.46 626.96 633.84 600.09 641.3 591.81 635.36 593.7 639.05 578.17 644.21 572.45 640.09 573.76 648.88 536.77 658.07 583.51 652.71 581.2 659.69 591.75 666.5 626.32 656.14 621.87 669.63 642.25 672.27 655.68 661.6 652.64 674.17 665.34 678.32 686.45 665.58 682.82 680.59 697.99 685.61 723.49 663.78 717.26 689.5 743.25 694.86 770.51 680.25 766.34 697.46 783.74 701.59 804.73 585.26 804.73 588.49 791.14 620.92 755.17 595.07 763.39"/>
          <polygon class="cls-73" points="614.79 758.98 610.81 742.24 585.19 713.82 605.61 720.32 601.7 703.87 588.85 689.61 599.09 692.87 595.76 678.82 580.98 655.15 591.23 659.77 587.99 646.12 576.34 627.44 584.42 631.08 578.44 605.88 571.44 598.12 577.02 599.9 573.56 585.34 568.72 579.97 572.58 581.2 564.34 546.52 555.72 590.34 560.75 588.18 554.2 598.07 547.83 630.48 557.53 626.3 544.89 645.41 542.41 658 552.41 655.15 540.63 667.06 536.74 686.85 548.68 683.45 534.61 697.67 529.91 721.57 550.37 715.74 526.26 740.11 521.24 765.66 534.94 761.75 518.8 778.06 514.92 797.74 623.99 797.74 620.96 785 590.55 751.27 614.79 758.98"/>
          <polygon class="cls-74" points="702.04 735.32 675.06 744.17 680.76 719.43 705 691.74 685.68 698.07 690.4 677.58 704.69 654 694.78 658.6 699.83 636.69 704.69 628.67 701.31 630.23 704.92 614.6 714.56 603.58 706.88 606.1 711.07 587.92 714.56 583.92 711.78 584.84 720.55 546.77 729.17 591.91 724.6 589.89 730.55 599.16 733.69 615.61 724.6 611.57 736.45 630.02 738.61 641.37 727.74 636.55 741.9 658.6 746.2 681.08 727.03 675.45 749.61 698.96 752.61 714.68 728.32 707.54 756.94 737.34 759.81 752.39 737.8 745.92 763.73 772.92 767.9 794.75 663.4 794.75 668.18 774 702.04 735.32"/>
          <polygon class="cls-71" points="759.38 736.78 785.7 745.41 780.14 721.28 756.49 694.26 775.34 700.44 770.73 680.45 756.8 657.45 766.46 661.93 761.54 640.57 753.15 632.83 760.09 634.27 756.57 619.01 750.26 609.88 754.66 610.72 750.58 592.99 747.16 589.09 749.88 589.99 741.32 552.85 732.92 596.89 737.38 594.91 731.57 603.96 728.5 620 737.38 616.06 725.82 634.06 723.7 645.14 734.31 640.43 720.49 661.94 716.31 683.87 735 678.38 712.98 701.31 710.05 716.64 733.74 709.68 705.83 738.75 703.03 753.43 724.49 747.12 699.2 773.46 695.14 794.75 797.07 794.75 792.41 774.51 759.38 736.78"/>
          <polygon class="cls-39" points="845.86 756.49 842.05 739.96 817.5 711.91 837.07 718.32 833.32 702.08 821.01 688.01 830.82 691.23 827.63 677.36 813.47 654 823.29 658.55 820.19 645.08 809.02 626.64 816.77 630.24 811.04 605.36 804.33 597.71 809.67 599.46 806.36 585.09 801.73 579.79 805.42 581 797.53 546.77 789.27 590.02 794.09 587.89 787.82 597.66 781.71 629.65 791.01 625.52 778.89 644.39 776.52 656.81 786.1 654 774.81 665.75 771.08 685.29 782.53 681.93 769.04 695.97 764.54 719.56 784.14 713.8 761.05 737.85 756.23 763.07 769.36 759.22 753.89 775.32 750.18 794.75 854.68 794.75 851.78 782.17 822.64 748.88 845.86 756.49"/>
          <polygon class="cls-45" points="547.15 765.56 550.45 751.65 571.73 728.05 554.77 733.44 558.02 719.79 568.69 707.95 560.19 710.65 562.96 698.99 575.22 679.33 566.71 683.16 569.4 671.83 579.08 656.32 572.37 659.34 577.34 638.41 583.14 631.97 578.52 633.45 581.39 621.35 585.4 616.9 582.2 617.92 589.04 589.12 596.2 625.51 592.03 623.71 597.46 631.93 602.76 658.84 594.7 655.37 605.2 671.24 607.25 681.7 598.95 679.33 608.73 689.22 611.97 705.65 602.05 702.83 613.73 714.64 617.64 734.49 600.64 729.64 620.67 749.88 624.84 771.1 613.46 767.85 626.87 781.4 630.08 797.74 539.51 797.74 542.02 787.16 567.28 759.15 547.15 765.56"/>
          <polygon class="cls-50" points="474.22 764.41 477.62 750.1 499.52 725.81 482.07 731.36 485.41 717.3 496.4 705.12 487.64 707.9 490.49 695.9 503.12 675.66 494.36 679.61 497.13 667.94 507.09 651.98 500.18 655.09 505.29 633.55 511.27 626.92 506.51 628.44 509.46 615.99 513.59 611.41 510.3 612.45 517.34 582.81 524.71 620.27 520.41 618.42 526.01 626.87 531.46 654.58 523.16 651 533.97 667.34 536.08 678.1 527.54 675.66 537.61 685.84 540.93 702.76 530.72 699.85 542.75 712 546.77 732.43 529.28 727.45 549.89 748.27 554.18 770.11 542.47 766.77 556.27 780.72 559.58 797.54 466.36 797.54 468.94 786.65 494.94 757.82 474.22 764.41"/>
          <polygon class="cls-53" points="655.37 764.74 651.86 749.95 629.22 724.84 647.26 730.58 643.81 716.05 632.45 703.45 641.51 706.33 638.56 693.92 625.51 673 634.56 677.08 631.7 665.02 621.4 648.52 628.55 651.74 623.26 629.47 617.08 622.62 622 624.19 618.95 611.32 614.68 606.58 618.08 607.67 610.81 577.02 603.19 615.74 607.63 613.83 601.85 622.57 596.21 651.21 604.79 647.52 593.62 664.4 591.43 675.52 600.27 673 589.86 683.52 586.42 701.01 596.97 698 584.54 710.57 580.38 731.69 598.46 726.53 577.16 748.06 572.72 770.64 584.82 767.19 570.56 781.6 567.14 798.99 663.51 798.99 660.83 787.73 633.96 757.93 655.37 764.74"/>
          <polygon class="cls-44" points="994.83 764.06 991.9 751.31 972.97 729.68 988.05 734.62 985.17 722.1 975.67 711.25 983.24 713.73 980.77 703.04 969.86 685.02 977.43 688.54 975.04 678.15 966.43 663.93 972.4 666.7 967.98 647.52 962.81 641.62 966.93 642.97 964.38 631.88 960.8 627.8 963.65 628.73 957.57 602.34 951.2 635.69 954.91 634.05 950.07 641.58 945.36 666.25 952.53 663.06 943.19 677.61 941.36 687.19 948.75 685.02 940.05 694.09 937.17 709.15 946 706.56 935.6 717.39 932.13 735.58 947.24 731.14 929.43 749.69 925.72 769.13 935.84 766.16 923.92 778.58 921.05 793.56 1001.63 793.56 999.4 783.86 976.93 758.19 994.83 764.06"/>
          <polygon class="cls-54" points="1203.98 770.66 1201 757.92 1181.99 736.34 1197.1 741.24 1194.17 728.73 1184.63 717.9 1192.21 720.37 1189.71 709.68 1178.73 691.69 1186.32 695.18 1183.88 684.8 1175.22 670.61 1181.21 673.36 1176.72 654.19 1171.53 648.3 1175.66 649.64 1173.06 638.57 1169.48 634.49 1172.33 635.42 1166.15 609.04 1159.9 642.41 1163.6 640.75 1158.8 648.3 1154.17 672.98 1161.33 669.78 1152.04 684.35 1150.24 693.94 1157.62 691.75 1148.95 700.83 1146.13 715.91 1154.94 713.29 1144.58 724.14 1141.17 742.35 1156.28 737.87 1138.53 756.46 1134.88 775.92 1144.99 772.92 1133.11 785.37 1130.3 800.35 1210.88 800.14 1208.61 790.45 1186.06 764.84 1203.98 770.66"/>
          <polygon class="cls-43" points="967.82 769.39 964.4 754.56 942.38 729.4 959.93 735.15 956.57 720.58 945.52 707.96 954.33 710.85 951.46 698.41 938.76 677.44 947.57 681.53 944.79 669.44 934.77 652.9 941.72 656.13 936.58 633.81 930.56 626.94 935.36 628.51 932.38 615.62 928.23 610.87 931.54 611.95 924.46 581.24 917.05 620.05 921.37 618.13 915.74 626.89 910.26 655.6 918.61 651.89 907.74 668.82 905.61 679.97 914.21 677.44 904.08 687.99 900.73 705.52 911 702.5 898.9 715.1 894.86 736.26 912.45 731.1 891.73 752.68 887.41 775.3 899.18 771.84 885.31 786.29 881.98 803.72 975.73 803.72 973.13 792.43 946.99 762.57 967.82 769.39"/>
          <polygon class="cls-41" points="539.4 766.5 536.74 755.29 519.58 736.26 533.26 740.61 530.64 729.59 522.03 720.04 528.89 722.23 526.66 712.82 516.77 696.97 523.63 700.06 521.46 690.92 513.65 678.41 519.07 680.85 515.06 663.98 510.38 658.78 514.11 659.97 511.8 650.22 508.56 646.63 511.14 647.45 505.62 624.22 499.85 653.57 503.22 652.12 498.83 658.75 494.56 680.45 501.06 677.65 492.6 690.45 490.94 698.88 497.63 696.97 489.75 704.94 487.14 718.2 495.14 715.92 485.71 725.44 482.56 741.45 496.27 737.54 480.12 753.86 476.76 770.97 485.93 768.35 475.12 779.28 472.53 792.46 545.57 792.46 543.54 783.92 523.18 761.34 539.4 766.5"/>
          <polygon class="cls-40" points="646.26 754.82 650.23 737.57 675.85 708.3 655.44 714.99 659.34 698.05 672.2 683.37 661.95 686.72 665.29 672.26 680.06 647.87 669.81 652.63 673.05 638.57 684.7 619.33 676.62 623.08 682.6 597.12 689.59 589.13 684.02 590.96 687.48 575.96 692.31 570.44 688.46 571.7 696.69 535.98 705.31 581.12 700.29 578.89 706.83 589.08 713.21 622.46 703.5 618.16 716.14 637.84 718.62 650.81 708.62 647.87 720.4 660.14 724.29 680.52 712.35 677.02 726.42 691.67 731.12 716.29 710.66 710.28 734.77 735.38 739.79 761.69 726.09 757.67 742.23 774.47 746.1 794.75 637.06 794.75 640.08 781.62 670.49 746.88 646.26 754.82"/>
          <polygon class="cls-42" points="1114.01 760.93 1110.25 745.11 1086.05 718.27 1105.34 724.41 1101.65 708.87 1089.5 695.4 1099.18 698.48 1096.03 685.22 1082.08 662.85 1091.76 667.22 1088.7 654.32 1077.69 636.68 1085.33 640.12 1079.67 616.32 1073.07 608.99 1078.33 610.67 1075.07 596.91 1070.5 591.85 1074.14 593 1066.36 560.25 1058.22 601.64 1062.97 599.6 1056.78 608.94 1050.76 639.55 1059.93 635.61 1047.99 653.66 1045.65 665.55 1055.09 662.85 1043.96 674.1 1040.29 692.8 1051.57 689.58 1038.28 703.02 1033.84 725.59 1053.16 720.08 1030.39 743.1 1025.64 767.23 1038.58 763.54 1023.34 778.95 1019.68 797.54 1122.7 797.54 1119.84 785.5 1091.12 753.65 1114.01 760.93"/>
          <polygon class="cls-58" points="1089.77 768.68 1093.01 755.04 1113.88 731.9 1097.25 737.19 1100.43 723.79 1110.9 712.18 1102.55 714.84 1105.27 703.4 1117.3 684.12 1108.95 687.88 1111.59 676.76 1121.09 661.55 1114.5 664.52 1119.37 643.99 1125.07 637.68 1120.53 639.12 1123.35 627.26 1127.28 622.89 1124.15 623.89 1130.85 595.65 1137.87 631.34 1133.78 629.57 1139.11 637.63 1144.3 664.03 1136.4 660.62 1146.7 676.19 1148.71 686.44 1140.57 684.12 1150.16 693.82 1153.33 709.94 1143.61 707.16 1155.07 718.75 1158.9 738.21 1142.23 733.46 1161.87 753.31 1165.96 774.11 1154.8 770.93 1167.95 784.22 1171.1 800.25 1082.28 800.25 1084.74 789.87 1109.51 762.4 1089.77 768.68"/>
          <polygon class="cls-51" points="999.13 741.77 1023.02 749.6 1017.97 727.69 996.51 703.17 1013.61 708.78 1009.43 690.63 996.78 669.75 1005.56 673.82 1001.09 654.43 996.78 647.32 999.77 648.71 996.58 634.86 988.04 625.1 994.84 627.33 991.13 611.24 988.04 607.7 990.51 608.51 982.74 574.8 975.1 614.77 979.15 612.98 973.88 621.19 971.1 635.75 979.15 632.18 968.66 648.52 966.74 658.57 976.37 654.3 963.83 673.83 960.03 693.73 977 688.75 957 709.57 954.35 723.49 975.86 717.17 950.51 743.56 947.97 756.88 967.46 751.15 944.5 775.06 940.81 794.39 1033.34 794.39 1029.11 776.02 999.13 741.77"/>
          <polygon class="cls-57" points="1142.35 770.2 1139.66 758.87 1122.33 739.65 1136.14 744.05 1133.5 732.92 1124.81 723.28 1131.74 725.49 1129.48 715.99 1119.49 699.97 1126.42 703.1 1124.23 693.87 1116.35 681.23 1121.82 683.7 1117.77 666.65 1113.04 661.41 1116.81 662.61 1114.47 652.76 1111.2 649.13 1113.81 649.96 1108.24 626.5 1102.41 656.14 1105.81 654.68 1101.38 661.37 1097.07 683.29 1103.63 680.46 1095.08 693.39 1093.4 701.9 1100.17 699.97 1092.2 708.03 1089.57 721.41 1097.65 719.11 1088.13 728.73 1084.95 744.9 1098.79 740.95 1082.48 757.43 1079.08 774.71 1088.35 772.07 1077.43 783.1 1074.81 796.41 1148.58 796.41 1146.53 787.79 1125.96 764.99 1142.35 770.2"/>
          <polygon class="cls-52" points="1181.68 772.65 1178.99 761.32 1161.66 742.1 1175.47 746.5 1172.83 735.37 1164.13 725.73 1171.06 727.93 1168.81 718.43 1158.82 702.42 1165.75 705.55 1163.56 696.31 1155.67 683.68 1161.14 686.15 1157.1 669.1 1152.37 663.86 1156.13 665.06 1153.8 655.21 1150.53 651.58 1153.13 652.41 1147.56 628.95 1141.73 658.59 1145.13 657.13 1140.7 663.82 1136.39 685.74 1142.96 682.91 1134.41 695.84 1132.73 704.35 1139.49 702.42 1131.53 710.48 1128.89 723.86 1136.97 721.56 1127.45 731.18 1124.27 747.35 1138.11 743.4 1121.81 759.88 1118.41 777.16 1127.67 774.52 1116.76 785.55 1114.14 798.86 1187.9 798.86 1185.86 790.24 1165.29 767.43 1181.68 772.65"/>
          <polygon class="cls-55" points="1050.26 769.65 1053.12 757.6 1071.56 737.15 1056.86 741.83 1059.67 729.99 1068.92 719.73 1061.55 722.08 1063.95 711.97 1074.58 694.94 1067.21 698.26 1069.54 688.44 1077.93 675 1072.11 677.62 1076.41 659.49 1081.45 653.91 1077.44 655.18 1079.92 644.7 1083.4 640.84 1080.63 641.73 1086.55 616.77 1092.76 648.3 1089.14 646.75 1093.85 653.87 1098.44 677.19 1091.46 674.18 1100.55 687.93 1102.33 696.99 1095.14 694.94 1103.62 703.5 1106.42 717.75 1097.82 715.3 1107.95 725.53 1111.33 742.73 1096.61 738.53 1113.96 756.07 1117.57 774.45 1107.71 771.64 1119.33 783.38 1122.11 797.54 1043.64 797.54 1045.81 788.37 1067.7 764.1 1050.26 769.65"/>
          <polygon class="cls-56" points="1449.4 777.88 1447.39 769.39 1434.39 754.98 1444.75 758.27 1442.77 749.93 1436.25 742.7 1441.44 744.35 1439.75 737.23 1432.26 725.23 1437.46 727.57 1435.81 720.64 1429.9 711.17 1434 713.02 1430.97 700.24 1427.42 696.31 1430.25 697.2 1428.5 689.82 1426.04 687.1 1428 687.72 1423.82 670.13 1419.45 692.36 1422 691.26 1418.68 696.28 1415.45 712.71 1420.37 710.6 1413.96 720.29 1412.7 726.67 1417.77 725.23 1411.8 731.26 1409.82 741.3 1415.88 739.57 1408.74 746.79 1406.36 758.91 1416.74 755.95 1404.51 768.31 1401.96 781.27 1408.91 779.29 1400.72 787.56 1398.76 797.54 1454.07 797.54 1452.54 791.08 1437.11 773.97 1449.4 777.88"/>
          <polygon class="cls-49" points="1419.07 782.57 1420.6 776.1 1430.5 765.12 1422.62 767.63 1424.12 761.27 1429.09 755.76 1425.13 757.02 1426.42 751.6 1432.13 742.45 1428.17 744.23 1429.42 738.96 1433.92 731.74 1430.8 733.15 1433.11 723.42 1435.81 720.42 1433.66 721.11 1435 715.48 1436.86 713.41 1435.38 713.88 1438.56 700.48 1441.89 717.41 1439.95 716.58 1442.47 720.4 1444.94 732.92 1441.19 731.31 1446.07 738.69 1447.03 743.55 1443.17 742.45 1447.72 747.05 1449.22 754.7 1444.61 753.38 1450.04 758.88 1451.86 768.11 1443.95 765.86 1453.27 775.27 1455.21 785.14 1449.92 783.63 1456.15 789.94 1457.65 797.54 1415.51 797.54 1416.68 792.62 1428.43 779.59 1419.07 782.57"/>
          <polygon class="cls-47" points="1142.12 778.13 1144.23 769.26 1157.81 754.2 1146.99 757.64 1149.06 748.93 1155.87 741.37 1150.44 743.1 1152.21 735.66 1160.04 723.11 1154.61 725.56 1156.32 718.33 1162.5 708.43 1158.21 710.36 1161.38 697.01 1165.09 692.9 1162.14 693.84 1163.97 686.12 1166.53 683.28 1164.49 683.93 1168.85 665.55 1173.42 688.77 1170.76 687.63 1174.23 692.87 1177.6 710.04 1172.46 707.83 1179.16 717.95 1180.47 724.62 1175.17 723.11 1181.42 729.42 1183.48 739.91 1177.15 738.11 1184.61 745.64 1187.1 758.31 1176.26 755.22 1189.03 768.13 1191.69 781.67 1184.43 779.6 1192.99 788.24 1195.04 798.67 1137.25 798.67 1138.85 791.92 1154.96 774.05 1142.12 778.13"/>
          <polygon class="cls-46" points="1071.67 756.15 1067.86 739.63 1043.33 711.6 1062.88 718.01 1059.14 701.78 1046.83 687.72 1056.64 690.93 1053.45 677.08 1039.3 653.72 1049.12 658.28 1046.01 644.81 1034.85 626.39 1042.6 629.98 1036.87 605.12 1030.17 597.47 1035.51 599.22 1032.2 584.85 1027.56 579.56 1031.26 580.77 1023.37 546.56 1015.12 589.79 1019.93 587.66 1013.66 597.42 1007.56 629.39 1016.85 625.27 1004.74 644.12 1002.37 656.54 1011.95 653.72 1000.67 665.47 996.94 685 1008.38 681.64 994.9 695.67 990.4 719.25 1009.99 713.49 986.91 737.53 982.09 762.73 995.21 758.88 979.76 774.97 976.05 794.39 1080.48 794.39 1077.59 781.82 1048.47 748.55 1071.67 756.15"/>
          <polygon class="cls-48" points="939.96 756.87 936.28 740.88 912.53 713.76 931.46 719.96 927.84 704.26 915.92 690.64 925.42 693.76 922.33 680.35 908.64 657.75 918.14 662.15 915.13 649.12 904.33 631.29 911.82 634.77 906.28 610.71 899.8 603.31 904.96 605 901.76 591.1 897.28 585.98 900.85 587.15 893.22 554.04 885.23 595.88 889.89 593.81 883.82 603.26 877.91 634.2 886.91 630.21 875.19 648.45 872.9 660.47 882.16 657.75 871.25 669.11 867.64 688.01 878.71 684.76 865.67 698.34 861.31 721.16 880.27 715.59 857.93 738.85 853.27 763.24 865.97 759.51 851.01 775.09 847.43 793.88 948.49 793.88 945.69 781.71 917.51 749.51 939.96 756.87"/>
          <polygon class="cls-63" points="823.8 758.81 820.22 743.28 797.16 716.93 815.54 722.95 812.02 707.7 800.45 694.48 809.67 697.5 806.67 684.48 793.38 662.53 802.6 666.81 799.68 654.15 789.19 636.83 796.47 640.21 791.09 616.84 784.79 609.65 789.81 611.29 786.7 597.79 782.34 592.82 785.81 593.95 778.4 561.79 770.64 602.43 775.16 600.42 769.27 609.6 763.53 639.65 772.27 635.78 760.89 653.5 758.66 665.17 767.66 662.53 757.06 673.57 753.55 691.92 764.31 688.76 751.64 701.95 747.41 724.12 765.82 718.71 744.13 741.3 739.6 764.99 751.93 761.37 737.41 776.5 733.92 794.75 832.09 794.75 829.36 782.93 801.99 751.66 823.8 758.81"/>
          <polygon class="cls-64" points="861.12 732.99 889.16 742.18 883.24 716.47 858.05 687.69 878.12 694.27 873.21 672.98 858.37 648.47 868.67 653.25 863.42 630.49 854.49 622.24 861.88 623.77 858.13 607.52 851.41 597.79 856.09 598.69 851.74 579.8 848.11 575.65 851 576.6 841.89 537.03 832.93 583.95 837.68 581.84 831.49 591.48 828.22 608.57 837.68 604.38 825.36 623.56 823.11 635.35 834.41 630.34 819.69 653.26 815.23 676.62 835.15 670.77 811.68 695.2 808.57 711.54 833.81 704.12 804.07 735.09 801.08 750.73 823.95 744.01 797.01 772.07 792.68 794.75 901.28 794.75 896.31 773.19 861.12 732.99"/>
          <polygon class="cls-61" points="309.52 766.24 327.23 772.05 323.49 755.82 307.58 737.64 320.26 741.8 317.16 728.35 307.78 712.88 314.29 715.89 310.97 701.52 307.78 696.26 310 697.28 307.63 687.02 301.3 679.79 306.35 681.44 303.6 669.51 301.3 666.89 303.13 667.49 297.37 642.51 291.72 672.14 294.72 670.81 290.81 676.89 288.75 687.68 294.72 685.04 286.94 697.14 285.52 704.59 292.65 701.43 283.36 715.9 280.55 730.65 293.12 726.95 278.3 742.38 276.34 752.7 292.28 748.02 273.5 767.57 271.61 777.44 286.05 773.2 269.04 790.92 266.3 805.24 334.88 805.24 331.74 791.63 309.52 766.24"/>
          <polygon class="cls-62" points="269.46 768.25 252.66 773.75 256.21 758.36 271.3 741.12 259.27 745.06 262.21 732.3 271.1 717.62 264.94 720.49 268.08 706.85 273.43 701.91 269 702.83 271.25 693.1 275.27 687.27 272.47 687.81 275.07 676.49 277.25 674 275.52 674.57 280.98 650.88 286.34 678.98 283.5 677.72 287.21 683.49 289.16 693.73 283.5 691.22 290.87 702.7 292.22 709.77 285.46 706.77 294.27 720.49 296.94 734.48 285.01 730.98 299.07 745.62 300.94 755.4 285.82 750.96 303.63 769.51 305.42 778.87 291.72 774.85 307.86 791.65 310.45 805.24 245.4 805.24 248.38 792.33 269.46 768.25"/>
          <polygon class="cls-59" points="215.14 780.13 217.64 769.29 233.75 750.88 220.91 755.09 223.37 744.43 231.45 735.2 225.01 737.31 227.11 728.21 236.39 712.88 229.95 715.87 231.99 707.03 239.32 694.93 234.23 697.29 238 680.96 242.39 675.94 238.89 677.09 241.06 667.66 244.1 664.18 241.68 664.97 246.86 642.51 252.28 670.9 249.12 669.49 253.23 675.9 257.24 696.9 251.14 694.19 259.09 706.57 260.65 714.72 254.36 712.88 261.77 720.59 264.21 733.41 256.7 731.2 265.55 740.42 268.51 755.9 255.64 752.12 270.8 767.91 273.96 784.46 265.35 781.93 275.49 792.49 277.93 805.24 209.36 805.24 211.26 796.98 230.38 775.14 215.14 780.13"/>
          <polygon class="cls-60" points="137.06 789.36 138.69 782.27 149.22 770.25 140.83 773 142.44 766.04 147.72 760 143.51 761.38 144.88 755.44 150.95 745.42 146.74 747.37 148.07 741.6 152.85 733.7 149.53 735.24 151.99 724.57 154.86 721.29 152.57 722.04 153.99 715.88 155.98 713.61 154.4 714.13 157.78 699.45 161.32 718 159.26 717.08 161.95 721.27 164.56 734.98 160.58 733.21 165.77 741.3 166.79 746.63 162.68 745.42 167.52 750.46 169.12 758.84 164.21 757.39 169.99 763.41 171.92 773.53 163.52 771.06 173.42 781.37 175.49 792.18 169.86 790.53 176.49 797.43 178.08 805.76 133.28 805.76 134.53 800.37 147.02 786.1 137.06 789.36"/>
          <polygon class="cls-68" points="146.84 790.47 148.9 781.52 162.2 766.33 151.6 769.8 153.63 761.01 160.3 753.39 154.98 755.13 156.71 747.62 164.38 734.97 159.06 737.44 160.74 730.14 166.79 720.16 162.59 722.11 165.7 708.64 169.33 704.49 166.43 705.44 168.23 697.66 170.74 694.79 168.74 695.45 173.01 676.91 177.48 700.33 174.87 699.18 178.27 704.46 181.58 721.79 176.54 719.55 183.1 729.77 184.39 736.49 179.2 734.97 185.31 741.33 187.33 751.91 181.13 750.09 188.43 757.7 190.87 770.47 180.26 767.35 192.76 780.38 195.37 794.03 188.27 791.94 196.64 800.66 198.65 811.18 142.07 811.18 143.64 804.37 159.41 786.35 146.84 790.47"/>
          <polygon class="cls-66" points="349.91 776.91 347.09 764.66 328.91 743.89 343.4 748.64 340.63 736.61 331.51 726.19 338.78 728.57 336.41 718.31 325.93 701 333.2 704.37 330.9 694.4 322.63 680.74 328.37 683.4 324.12 664.98 319.16 659.31 323.11 660.61 320.66 649.96 317.23 646.04 319.96 646.94 314.12 621.59 308 653.62 311.57 652.04 306.92 659.27 302.4 682.97 309.29 679.91 300.32 693.88 298.56 703.08 305.65 701 297.29 709.7 294.53 724.17 303.01 721.68 293.02 732.08 289.69 749.56 304.21 745.29 287.1 763.1 283.53 781.78 293.25 778.93 281.8 790.85 279.05 805.24 356.44 805.24 354.3 795.92 332.72 771.27 349.91 776.91"/>
          <polygon class="cls-67" points="61.4 785.52 59.84 778.74 49.76 767.23 57.79 769.86 56.26 763.2 51.2 757.42 55.23 758.74 53.92 753.05 48.11 743.46 52.14 745.33 50.87 739.8 46.28 732.23 49.46 733.71 47.11 723.5 44.36 720.36 46.55 721.08 45.19 715.18 43.29 713.01 44.81 713.5 41.57 699.45 38.18 717.21 40.15 716.33 37.58 720.34 35.07 733.47 38.89 731.77 33.92 739.52 32.95 744.62 36.88 743.46 32.24 748.28 30.71 756.3 35.41 754.92 29.88 760.68 28.03 770.37 36.07 768 26.59 777.87 24.62 788.23 30 786.64 23.66 793.25 22.14 801.22 65.02 801.22 63.83 796.06 51.87 782.4 61.4 785.52"/>
          <polygon class="cls-65" points="134.68 776.97 121.39 781.32 124.2 769.14 136.13 755.51 126.62 758.63 128.95 748.54 135.98 736.93 131.1 739.19 133.59 728.41 135.98 724.46 134.32 725.23 136.09 717.53 140.84 712.11 137.06 713.35 139.12 704.4 140.84 702.43 139.47 702.88 143.79 684.14 148.03 706.37 145.78 705.37 148.71 709.94 150.26 718.03 145.78 716.05 151.61 725.13 152.68 730.72 147.33 728.34 154.3 739.2 156.41 750.26 146.98 747.49 158.09 759.07 159.57 766.8 147.61 763.29 161.7 777.96 163.12 785.37 152.28 782.19 165.05 795.48 167.1 806.22 115.65 806.22 118.01 796.01 134.68 776.97"/>
          <polygon class="cls-142" points="94.35 784.96 96.46 775.78 110.1 760.2 99.23 763.76 101.31 754.74 108.16 746.92 102.7 748.71 104.48 741 112.34 728.02 106.88 730.55 108.61 723.07 114.81 712.82 110.51 714.82 113.7 701 117.42 696.75 114.45 697.72 116.29 689.73 118.87 686.79 116.81 687.47 121.2 668.45 125.79 692.48 123.11 691.29 126.6 696.72 129.99 714.49 124.82 712.2 131.55 722.68 132.87 729.58 127.55 728.02 133.82 734.55 135.89 745.41 129.53 743.54 137.03 751.34 139.53 764.45 128.64 761.25 141.47 774.61 144.14 788.62 136.85 786.48 145.44 795.43 147.5 806.22 89.45 806.22 91.06 799.23 107.25 780.74 94.35 784.96"/>
          <polygon class="cls-156" points="163.65 782.91 165.88 773.26 180.21 756.89 168.79 760.63 170.97 751.15 178.16 742.94 172.43 744.82 174.3 736.72 182.56 723.08 176.83 725.74 178.64 717.88 185.16 707.12 180.64 709.22 183.98 694.7 187.89 690.23 184.78 691.25 186.71 682.86 189.41 679.77 187.26 680.48 191.86 660.5 196.68 685.74 193.87 684.5 197.53 690.2 201.1 708.87 195.67 706.46 202.74 717.47 204.13 724.73 198.54 723.08 205.12 729.94 207.3 741.35 200.62 739.39 208.49 747.58 211.12 761.35 199.68 757.99 213.16 772.03 215.97 786.75 208.31 784.5 217.34 793.9 219.5 805.24 158.51 805.24 160.2 797.9 177.21 778.47 163.65 782.91"/>
          <polygon class="cls-152" points="229.62 781.66 231.97 771.46 247.1 754.17 235.04 758.13 237.35 748.12 244.94 739.44 238.89 741.42 240.86 732.88 249.58 718.47 243.53 721.28 245.44 712.98 252.33 701.61 247.55 703.83 251.09 688.49 255.22 683.77 251.93 684.85 253.97 675.99 256.82 672.73 254.55 673.47 259.41 652.37 264.5 679.04 261.53 677.72 265.4 683.74 269.17 703.46 263.43 700.92 270.9 712.55 272.36 720.21 266.46 718.47 273.42 725.72 275.72 737.76 268.66 735.69 276.97 744.35 279.75 758.89 267.66 755.34 281.9 770.17 284.87 785.71 276.78 783.34 286.31 793.26 288.6 805.24 224.18 805.24 225.97 797.48 243.93 776.96 229.62 781.66"/>
          <polygon class="cls-158" points="204.45 761.76 184.71 768.23 188.88 750.14 206.62 729.88 192.48 734.51 195.94 719.52 206.39 702.26 199.14 705.63 202.83 689.6 209.12 683.8 203.92 684.88 206.56 673.44 211.29 666.59 207.99 667.22 211.06 653.92 213.61 651 211.58 651.67 217.99 623.81 224.3 656.84 220.96 655.36 225.31 662.14 227.61 674.18 220.96 671.23 229.62 684.72 231.21 693.03 223.26 689.5 233.62 705.63 236.76 722.08 222.73 717.96 239.26 735.16 241.45 746.66 223.68 741.44 244.62 763.24 246.72 774.25 230.62 769.52 249.59 789.27 252.64 805.24 176.18 805.24 179.68 790.06 204.45 761.76"/>
          <polygon class="cls-157" points="418.62 773.78 421.95 759.3 443.46 734.73 426.32 740.35 429.6 726.13 440.39 713.8 431.79 716.62 434.59 704.47 446.98 684.01 438.38 688 441.1 676.2 450.88 660.05 444.1 663.2 449.12 641.41 454.99 634.71 450.31 636.24 453.21 623.65 457.27 619.01 454.04 620.07 460.95 590.09 468.18 627.98 463.96 626.11 469.46 634.66 474.81 662.68 466.66 659.07 477.27 675.59 479.35 686.47 470.96 684.01 480.85 694.3 484.11 711.41 474.09 708.47 485.9 720.77 489.84 741.43 472.67 736.39 492.9 757.45 497.12 779.54 485.63 776.17 499.17 790.27 502.42 807.29 410.89 807.29 413.43 796.27 438.95 767.11 418.62 773.78"/>
          <polygon class="cls-149" points="311.4 784.2 313.7 774.22 328.52 757.29 316.71 761.16 318.97 751.36 326.4 742.87 320.48 744.81 322.41 736.45 330.95 722.34 325.02 725.09 326.9 716.96 333.64 705.84 328.96 708.01 332.42 692.99 336.47 688.37 333.24 689.43 335.24 680.76 338.04 677.56 335.81 678.29 340.57 657.63 345.56 683.74 342.65 682.45 346.44 688.34 350.12 707.65 344.51 705.16 351.82 716.54 353.25 724.04 347.47 722.34 354.28 729.44 356.53 741.23 349.63 739.2 357.76 747.67 360.48 761.91 348.65 758.44 362.59 772.95 365.5 788.17 357.58 785.84 366.91 795.56 369.15 807.29 306.08 807.29 307.83 799.69 325.42 779.6 311.4 784.2"/>
          <polygon class="cls-165" points="327.45 787.57 330.21 775.62 347.95 755.35 333.81 759.98 336.51 748.25 345.42 738.08 338.32 740.4 340.63 730.38 350.86 713.5 343.76 716.79 346.01 707.05 354.08 693.73 348.48 696.33 352.62 678.35 357.46 672.82 353.61 674.08 356 663.7 359.35 659.87 356.68 660.74 362.38 636 368.35 667.27 364.87 665.72 369.4 672.78 373.82 695.9 367.1 692.92 375.85 706.55 377.57 715.53 370.64 713.5 378.8 721.99 381.5 736.11 373.23 733.68 382.97 743.83 386.23 760.88 372.06 756.72 388.75 774.1 392.23 792.33 382.74 789.54 393.92 801.18 396.6 815.22 321.08 815.22 323.18 806.12 344.23 782.07 327.45 787.57"/>
          <polygon class="cls-164" points="67.8 780.96 80.19 785.02 77.57 773.67 66.45 760.96 75.31 763.87 73.14 754.46 66.59 743.64 71.14 745.75 68.82 735.7 66.59 732.01 68.14 732.73 66.48 725.55 62.06 720.5 65.58 721.65 63.66 713.31 62.06 711.48 63.34 711.9 59.31 694.42 55.35 715.14 57.45 714.21 54.72 718.47 53.28 726.02 57.45 724.17 52.01 732.64 51.02 737.85 56.01 735.63 49.51 745.75 47.54 756.07 56.33 753.49 45.97 764.28 44.59 771.49 55.74 768.22 42.61 781.89 41.29 788.8 51.39 785.83 39.49 798.22 37.58 808.24 85.54 808.24 83.34 798.72 67.8 780.96"/>
          <polygon class="cls-163" points="44.88 770.96 33.14 774.81 35.62 764.04 46.17 751.98 37.76 754.74 39.82 745.82 46.04 735.55 41.72 737.55 43.92 728.02 47.66 724.56 44.57 725.2 46.14 718.4 48.95 714.32 46.99 714.7 48.81 706.78 50.34 705.04 49.12 705.44 52.94 688.87 56.7 708.52 54.71 707.64 57.3 711.68 58.67 718.84 54.71 717.08 59.86 725.11 60.81 730.06 56.07 727.96 62.24 737.56 64.11 747.34 55.76 744.89 65.59 755.13 66.9 761.97 56.33 758.86 68.79 771.84 70.04 778.39 60.45 775.57 71.74 787.33 73.56 796.83 28.06 796.83 30.14 787.8 44.88 770.96"/>
          <polygon class="cls-166" points="96.05 788.42 94.08 779.86 81.36 765.33 91.5 768.65 89.56 760.24 83.18 752.95 88.26 754.62 86.61 747.44 79.28 735.33 84.36 737.69 82.76 730.71 76.97 721.16 80.98 723.03 78.02 710.14 74.54 706.18 77.31 707.08 75.59 699.64 73.19 696.89 75.11 697.52 71.02 679.79 66.74 702.2 69.24 701.09 65.99 706.15 62.82 722.72 67.64 720.58 61.37 730.35 60.14 736.79 65.1 735.33 59.25 741.42 57.32 751.54 63.25 749.8 56.26 757.07 53.93 769.29 64.09 766.31 52.12 778.77 49.63 791.83 56.43 789.84 48.42 798.18 46.49 808.24 100.62 808.24 99.12 801.72 84.03 784.48 96.05 788.42"/>
          <polygon class="cls-171" points="69.12 793.52 70.73 786.54 81.09 774.7 72.83 777.41 74.41 770.56 79.61 764.62 75.47 765.98 76.82 760.12 82.79 750.26 78.65 752.18 79.96 746.5 84.67 738.71 81.4 740.23 83.82 729.73 86.65 726.5 84.39 727.24 85.79 721.17 87.75 718.94 86.19 719.45 89.52 705 93.01 723.26 90.97 722.36 93.62 726.48 96.2 739.98 92.27 738.24 97.39 746.2 98.39 751.45 94.35 750.26 99.11 755.22 100.68 763.47 95.85 762.05 101.55 767.97 103.45 777.93 95.17 775.5 104.92 785.66 106.95 796.3 101.41 794.67 107.94 801.47 109.51 809.67 65.4 809.67 66.62 804.36 78.92 790.31 69.12 793.52"/>
          <polygon class="cls-169" points="80.35 795.88 82.27 787.52 94.68 773.34 84.79 776.59 86.68 768.38 92.91 761.27 87.95 762.89 89.56 755.88 96.72 744.07 91.75 746.38 93.32 739.57 98.97 730.25 95.05 732.06 97.95 719.49 101.34 715.62 98.64 716.51 100.31 709.24 102.65 706.56 100.79 707.18 104.77 689.87 108.95 711.74 106.52 710.66 109.69 715.59 112.77 731.76 108.07 729.68 114.2 739.21 115.39 745.5 110.55 744.07 116.26 750.01 118.14 759.89 112.36 758.19 119.17 765.29 121.45 777.21 111.54 774.3 123.22 786.46 125.65 799.21 119.02 797.26 126.83 805.4 128.71 815.22 75.89 815.22 77.35 808.86 92.08 792.03 80.35 795.88"/>
          <polygon class="cls-167" points="349.89 777.48 352.86 764.6 371.99 742.75 356.75 747.74 359.66 735.1 369.26 724.13 361.61 726.64 364.1 715.84 375.13 697.63 367.48 701.18 369.9 690.69 378.6 676.32 372.56 679.12 377.03 659.74 382.25 653.78 378.09 655.14 380.67 643.95 384.28 639.82 381.4 640.76 387.55 614.09 393.98 647.79 390.23 646.13 395.12 653.74 399.88 678.66 392.63 675.45 402.07 690.14 403.92 699.82 396.45 697.63 405.25 706.79 408.15 722.01 399.24 719.39 409.74 730.33 413.25 748.71 397.98 744.22 415.97 762.96 419.72 782.61 409.5 779.61 421.55 792.15 424.44 807.29 343.03 807.29 345.28 797.49 367.98 771.55 349.89 777.48"/>
          <polygon class="cls-170" points="437.94 775.81 441.07 762.21 461.27 739.13 445.17 744.4 448.25 731.04 458.39 719.46 450.31 722.11 452.94 710.7 464.59 691.48 456.51 695.23 459.06 684.14 468.25 668.97 461.88 671.93 466.59 651.46 472.11 645.16 467.71 646.6 470.44 634.78 474.25 630.42 471.21 631.42 477.7 603.25 484.5 638.84 480.54 637.08 485.7 645.12 490.72 671.44 483.07 668.05 493.04 683.57 494.99 693.79 487.11 691.48 496.4 701.15 499.47 717.22 490.05 714.46 501.14 726.01 504.85 745.42 488.72 740.68 507.72 760.47 511.69 781.22 500.89 778.05 513.61 791.3 516.66 807.29 430.68 807.29 433.07 796.93 457.04 769.55 437.94 775.81"/>
          <polygon class="cls-168" points="404.35 749.26 378 757.89 383.57 733.74 407.24 706.7 388.38 712.88 392.99 692.87 406.93 669.84 397.26 674.33 402.19 652.95 410.58 645.2 403.64 646.64 407.16 631.37 413.47 622.23 409.07 623.07 413.16 605.32 416.58 601.42 413.86 602.31 422.42 565.13 430.84 609.22 426.38 607.24 432.19 616.3 435.26 632.36 426.38 628.42 437.95 646.43 440.06 657.52 429.45 652.81 443.28 674.34 447.47 696.29 428.75 690.79 450.8 713.75 453.73 729.1 430.01 722.13 457.96 751.23 460.76 765.92 439.27 759.61 464.59 785.97 468.66 807.29 366.62 807.29 371.29 787.03 404.35 749.26"/>
          <polygon class="cls-172" points="1156.51 776.37 1158.88 766.38 1174.16 749.44 1161.98 753.31 1164.31 743.5 1171.98 735 1165.87 736.95 1167.86 728.57 1176.66 714.46 1170.55 717.21 1172.49 709.07 1179.43 697.93 1174.61 700.1 1178.18 685.08 1182.35 680.45 1179.03 681.51 1181.09 672.83 1183.97 669.63 1181.67 670.36 1186.58 649.68 1191.72 675.81 1188.73 674.52 1192.63 680.42 1196.43 699.75 1190.65 697.26 1198.18 708.65 1199.66 716.16 1193.7 714.46 1200.72 721.56 1203.04 733.36 1195.92 731.33 1204.31 739.81 1207.12 754.06 1194.92 750.58 1209.29 765.11 1212.29 780.34 1204.12 778.02 1213.74 787.74 1216.05 799.48 1151.02 799.48 1152.83 791.88 1170.96 771.77 1156.51 776.37"/>
          <polygon class="cls-155" points="1342.16 773.24 1326.97 778.22 1330.18 764.29 1343.83 748.69 1332.95 752.26 1335.61 740.72 1343.65 727.44 1338.07 730.03 1340.92 717.69 1343.65 713.17 1341.75 714.05 1343.78 705.24 1349.22 699.04 1344.89 700.46 1347.25 690.22 1349.22 687.97 1347.65 688.48 1352.59 667.04 1357.44 692.47 1354.87 691.33 1358.22 696.55 1359.99 705.81 1354.87 703.54 1361.54 713.93 1362.76 720.33 1356.64 717.61 1364.62 730.03 1367.03 742.69 1356.24 739.52 1368.96 752.77 1370.65 761.62 1356.96 757.6 1373.08 774.38 1374.7 782.86 1362.31 779.22 1376.91 794.42 1379.26 806.72 1320.4 806.72 1323.09 795.03 1342.16 773.24"/>
          <polygon class="cls-153" points="1375.56 771.37 1389.97 776.1 1386.93 762.88 1373.98 748.09 1384.3 751.47 1381.77 740.52 1374.14 727.92 1379.44 730.38 1376.74 718.68 1372.15 714.44 1375.95 715.23 1374.02 706.87 1370.56 701.87 1372.97 702.33 1370.74 692.62 1368.87 690.48 1370.36 690.97 1365.67 670.63 1361.06 694.75 1363.51 693.67 1360.32 698.62 1358.65 707.41 1363.51 705.26 1357.17 715.11 1356.02 721.18 1361.82 718.6 1354.26 730.38 1351.97 742.39 1362.21 739.39 1350.14 751.95 1348.54 760.35 1361.52 756.53 1346.23 772.45 1344.69 780.49 1356.45 777.04 1342.6 791.46 1340.37 803.13 1396.2 803.13 1393.65 792.04 1375.56 771.37"/>
          <polygon class="cls-151" points="1433.15 778.38 1431 769.07 1417.18 753.27 1428.19 756.89 1426.09 747.74 1419.15 739.81 1424.68 741.63 1422.88 733.82 1414.91 720.66 1420.44 723.22 1418.69 715.63 1412.4 705.25 1416.76 707.27 1413.53 693.26 1409.76 688.95 1412.77 689.94 1410.9 681.84 1408.29 678.86 1410.37 679.54 1405.93 660.26 1401.28 684.62 1403.99 683.42 1400.45 688.92 1397.01 706.94 1402.25 704.62 1395.43 715.24 1394.09 722.24 1399.49 720.66 1393.13 727.28 1391.03 738.28 1397.48 736.39 1389.88 744.3 1387.34 757.58 1398.39 754.34 1385.38 767.89 1382.66 782.09 1390.06 779.92 1381.35 788.99 1379.26 799.93 1438.12 799.93 1436.48 792.85 1420.07 774.1 1433.15 778.38"/>
          <polygon class="cls-154" points="1304.55 784.59 1306.97 774.09 1322.58 756.25 1310.14 760.33 1312.52 750.01 1320.35 741.06 1314.11 743.11 1316.14 734.3 1325.14 719.44 1318.9 722.34 1320.87 713.77 1327.97 702.05 1323.04 704.34 1326.69 688.53 1330.95 683.66 1327.55 684.77 1329.66 675.64 1332.6 672.27 1330.26 673.04 1335.27 651.28 1340.52 678.78 1337.46 677.42 1341.45 683.63 1345.33 703.96 1339.42 701.34 1347.12 713.33 1348.63 721.23 1342.54 719.44 1349.71 726.91 1352.08 739.33 1344.81 737.2 1353.38 746.12 1356.24 761.12 1343.78 757.46 1358.46 772.75 1361.53 788.78 1353.18 786.33 1363.01 796.56 1365.37 808.91 1298.94 808.91 1300.79 800.92 1319.31 779.76 1304.55 784.59"/>
          <polygon class="cls-148" points="1410.85 784.77 1408.83 776.03 1395.84 761.18 1406.19 764.58 1404.21 755.99 1397.7 748.54 1402.89 750.24 1401.2 742.91 1393.71 730.54 1398.91 732.95 1397.26 725.82 1391.36 716.07 1395.45 717.97 1392.42 704.81 1388.88 700.76 1391.7 701.68 1389.95 694.08 1387.5 691.28 1389.45 691.92 1385.28 673.8 1380.91 696.69 1383.45 695.56 1380.13 700.73 1376.9 717.66 1381.82 715.47 1375.41 725.46 1374.16 732.03 1379.23 730.54 1373.26 736.76 1371.28 747.1 1377.34 745.32 1370.2 752.75 1367.82 765.23 1378.19 762.19 1365.97 774.91 1363.42 788.26 1370.37 786.22 1362.18 794.74 1360.22 805.02 1415.51 805.02 1413.98 798.36 1398.56 780.75 1410.85 784.77"/>
          <polygon class="cls-147" points="1257.56 778.32 1254.59 765.43 1235.44 743.55 1250.7 748.55 1247.78 735.89 1238.18 724.91 1245.83 727.42 1243.34 716.61 1232.3 698.39 1239.96 701.94 1237.54 691.43 1228.83 677.06 1234.87 679.86 1230.4 660.46 1225.17 654.49 1229.34 655.85 1226.76 644.65 1223.14 640.52 1226.02 641.46 1219.87 614.76 1213.43 648.5 1217.18 646.83 1212.29 654.45 1207.53 679.4 1214.78 676.18 1205.33 690.89 1203.48 700.58 1210.95 698.39 1202.15 707.55 1199.24 722.79 1208.17 720.17 1197.65 731.12 1194.14 749.52 1209.43 745.03 1191.41 763.79 1187.66 783.45 1197.9 780.45 1185.84 793 1182.94 808.16 1264.44 808.16 1262.18 798.34 1239.45 772.38 1257.56 778.32"/>
          <polygon class="cls-161" points="1337.59 785.3 1335.62 776.73 1322.9 762.2 1333.04 765.53 1331.1 757.12 1324.72 749.83 1329.8 751.49 1328.15 744.31 1320.82 732.21 1325.9 734.57 1324.29 727.59 1318.51 718.04 1322.52 719.9 1319.55 707.01 1316.08 703.05 1318.85 703.96 1317.13 696.51 1314.73 693.77 1316.65 694.39 1312.56 676.66 1308.28 699.07 1310.77 697.96 1307.53 703.02 1304.36 719.59 1309.18 717.46 1302.9 727.23 1301.68 733.66 1306.64 732.21 1300.79 738.29 1298.86 748.41 1304.79 746.67 1297.8 753.95 1295.47 766.17 1305.62 763.18 1293.66 775.64 1291.16 788.71 1297.96 786.71 1289.95 795.05 1288.03 805.11 1342.16 805.11 1340.66 798.6 1325.57 781.35 1337.59 785.3"/>
          <polygon class="cls-162" points="1322.7 787.04 1320.34 776.78 1305.11 759.38 1317.24 763.36 1314.92 753.29 1307.28 744.56 1313.37 746.55 1311.39 737.95 1302.61 723.46 1308.7 726.29 1306.77 717.93 1299.85 706.49 1304.65 708.72 1301.1 693.29 1296.94 688.54 1300.25 689.63 1298.2 680.71 1295.32 677.43 1297.61 678.18 1292.72 656.95 1287.6 683.78 1290.58 682.45 1286.69 688.51 1282.9 708.36 1288.67 705.8 1281.16 717.5 1279.69 725.21 1285.63 723.46 1278.63 730.75 1276.31 742.87 1283.41 740.78 1275.05 749.49 1272.25 764.13 1284.42 760.56 1270.09 775.48 1267.1 791.12 1275.24 788.73 1265.65 798.72 1263.35 810.77 1328.17 810.77 1326.37 802.96 1308.3 782.31 1322.7 787.04"/>
          <polygon class="cls-160" points="1304.9 782.67 1302.35 771.61 1285.94 752.86 1299.02 757.14 1296.52 746.29 1288.28 736.88 1294.84 739.03 1292.71 729.76 1283.24 714.13 1289.81 717.18 1287.73 708.17 1280.26 695.84 1285.45 698.24 1281.61 681.61 1277.13 676.49 1280.7 677.66 1278.49 668.05 1275.39 664.51 1277.86 665.32 1272.58 642.43 1267.06 671.35 1270.28 669.93 1266.09 676.46 1262 697.85 1268.22 695.09 1260.12 707.7 1258.53 716.01 1264.94 714.13 1257.39 721.99 1254.9 735.06 1262.55 732.81 1253.53 742.2 1250.52 757.97 1263.63 754.12 1248.18 770.21 1244.96 787.07 1253.74 784.49 1243.4 795.26 1240.92 808.25 1310.8 808.25 1308.86 799.84 1289.37 777.58 1304.9 782.67"/>
          <polygon class="cls-159" points="1240.36 780.13 1237.57 768.02 1219.58 747.47 1233.91 752.16 1231.17 740.27 1222.15 729.96 1229.34 732.32 1227 722.16 1216.63 705.04 1223.82 708.38 1221.55 698.51 1213.37 685 1219.04 687.63 1214.84 669.41 1209.93 663.8 1213.85 665.08 1211.42 654.55 1208.02 650.67 1210.73 651.56 1204.95 626.48 1198.9 658.17 1202.43 656.61 1197.83 663.76 1193.36 687.2 1200.17 684.18 1191.29 698 1189.56 707.1 1196.57 705.04 1188.31 713.65 1185.57 727.96 1193.96 725.5 1184.08 735.79 1180.78 753.07 1195.14 748.85 1178.22 766.47 1174.69 784.95 1184.31 782.13 1172.98 793.92 1170.26 808.16 1246.82 808.16 1244.69 798.94 1223.35 774.55 1240.36 780.13"/>
          <polygon class="cls-144" points="1263.28 760.65 1283.32 767.22 1279.09 748.85 1261.08 728.27 1275.43 732.97 1271.92 717.75 1261.31 700.23 1268.67 703.65 1264.92 687.38 1258.54 681.48 1263.82 682.58 1261.14 670.96 1256.34 664 1259.69 664.64 1256.57 651.14 1253.98 648.17 1256.05 648.85 1249.53 620.57 1243.12 654.11 1246.52 652.6 1242.1 659.49 1239.76 671.71 1246.52 668.71 1237.72 682.42 1236.11 690.85 1244.18 687.27 1233.66 703.65 1230.47 720.35 1244.71 716.17 1227.94 733.64 1225.71 745.32 1243.75 740.01 1222.49 762.15 1220.36 773.33 1236.71 768.53 1217.45 788.59 1214.35 804.8 1291.98 804.8 1288.43 789.39 1263.28 760.65"/>
          <g>
            <polyline class="cls-143" points="1458.78 732.25 1452.67 723 1456.89 724.82 1454.12 710.73 1451.27 706.43 1453.45 707.37 1449.71 688.32 1446.13 703.39 1447.8 702.86 1445.7 705.19 1444.2 711.52 1446.62 710.75 1443.58 714.13 1440.98 725.08 1444.49 723.5 1439.43 731.62 1438.02 737.55 1442.47 735.55 1436.05 745.84 1434.6 751.94 1439.05 750.53 1433.47 756.73 1431.77 763.88 1440.65 761.05 1429.5 773.41 1427.78 780.69 1438.31 777.34 1425.09 792 1423.78 797.54 1458.78 797.54 1458.78 732.25"/>
            <polygon class="cls-146" points="1459.83 683.24 1453.89 703.18 1456.33 702.19 1453.35 706.69 1450.45 721.44 1454.86 719.54 1449.11 728.23 1447.98 733.96 1452.53 732.66 1447.17 738.08 1445.4 747.09 1450.84 745.54 1444.43 752.01 1442.3 762.88 1451.61 760.23 1440.64 771.32 1438.35 782.94 1444.58 781.16 1437.24 788.59 1435.48 797.54 1459.8 797.54 1459.83 683.24"/>
            <rect class="cls-1" x="1372.46" y="656.6" width="87.08" height="150.12"/>
          </g>
          <g class="cls-10">
            <polygon class="cls-145" points="37.21 781.56 48.31 785.19 45.96 775.02 36 763.64 43.94 766.24 42 757.81 36.13 748.12 40.2 750.01 38.12 741.01 36.13 737.71 37.51 738.35 36.03 731.92 32.07 727.39 35.22 728.43 33.5 720.95 32.07 719.31 33.21 719.69 29.6 704.03 26.06 722.6 27.94 721.76 25.49 725.57 24.2 732.34 27.94 730.68 23.07 738.26 22.18 742.93 26.65 740.95 20.82 750.01 19.06 759.26 26.94 756.94 17.66 766.61 16.42 773.07 26.41 770.14 14.64 782.39 13.46 788.57 22.51 785.92 11.85 797.02 10.14 805.99 53.1 805.99 51.13 797.46 37.21 781.56"/>
            <polygon class="cls-150" points="13.89 781.92 4.19 785.1 6.24 776.21 14.96 766.25 8.01 768.53 9.71 761.16 14.85 752.68 11.28 754.33 13.1 746.46 16.19 743.6 13.63 744.13 14.93 738.51 17.25 735.14 15.63 735.45 17.14 728.92 18.4 727.48 17.39 727.81 20.55 714.12 23.65 730.35 22.01 729.62 24.15 732.96 25.28 738.87 22.01 737.42 26.27 744.06 27.05 748.14 23.14 746.41 28.23 754.33 29.77 762.42 22.88 760.39 31 768.85 32.08 774.5 23.34 771.93 33.63 782.65 34.67 788.06 26.75 785.73 36.08 795.44 37.58 803.29 0 803.29 1.72 795.83 13.89 781.92"/>
          </g>
        </g>
        <polygon class="cls-130" points="19.8 793.55 179.87 784.24 368.38 762.97 526.18 775.19 737.29 764.78 1012.12 767.51 1204.19 788.64 1344.11 785.85 1459.79 782.88 1459.79 949 19.8 949 19.8 793.55"/>
        <g id="hiker-2" data-name="hiker">
          <g class="cls-13">
            <g id="Group_22-2" data-name="Group 22">
              <rect id="Rectangle_32-2" data-name="Rectangle 32" class="cls-8" x="1008.55" y="708.98" width="51.13" height="80.07"/>
            </g>
          </g>
        </g>
      </g>
    </g>
  </g>
</svg>